[
    {
        "Title": "Title Page",
        "Header Number": "1.0",
        "Sub-sections": [
            {
                "Title": "Protocol Amendment: Summary of Changes",
                "Header Number": "1.1",
                "Content": "Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3321.1 Protocol Amendment:  Summary of ChangesThe purpose of this global amendment is to:● Add language to allow for a legally authorized representative (LAR) to give informed consentRationale:  To allow for a legally authorized representative to provide informed consent if a subject does not have the capacity to provide full informed consent.● Add language regarding transfer of subjects to commercial productRationale:  To clarify the assessments that must be performed prior to subjects transferring to commercial product.● Update clinical device labeling information Rationale:  To clarify that storage conditions are not found on the device labels.  ● Update drug and device accountability information Rationale:  To clarify the process of drug and device accountability using the ClinPhone Drug Accountability (CDA) system.● Update language regarding Adverse Events of Special Interest (AESI) Rationale:  To clarify the use of questionnaires to collect follow-up information for both serious and nonserious AESIs meeting pre-defined criteria.The following changes will apply to US sites only:● Add the following assessments:  Parkinson's Disease Symptom Diary, UPDRS, PDQ-39, Dosing Diary  Rationale:  To allow for demonstration of maintenance of efficacy.This information was updated in the following sections:● Section 1.2:  Synopsis● Section 3.0:  List of Abbreviations and Definition of TermsLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-333● Section 4.3:  Subject Information and Consent● Section 5.0:  Introduction● Section 6.0:  Study Objectives● Section 7.0:  Study Design● Section 8.1:  Inclusion Criteria● Section 10.3:  Ordering, Storage and Dispensing of Medication and Device● Section 10.9:  Treatment Compliance● Section 11.0:  Study Assessments (Criteria for Evaluation) and Flow Chart● Section 11.2:  Efficacy Measurements● Section 11.3:  Other Assessments● Section 11.4:  Appropriateness of Measurements● Table 2:  Flow Chart of Study Assessments● Section 12.1.4:  Adverse Events of Special Interest● Section 13.2:  Analysis Populations● Section 13.3:  Statistical Methods ● Section 13.5:  Sample SizeAn itemized list of changes made to this protocol amendment can be found in Appendix B.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-334"
            },
            {
                "Title": "Synopsis",
                "Header Number": "1.2",
                "Content": "Name of Sponsor:  AbbVie Protocol Number:  S187.3.005Name of Finished Product:  Levodopa-Carbidopa Intestinal Gel (LCIG) 20 mg/mL - 5mg/mLPhase of Development:  3Name of Active Ingredient:  Levodopa-Carbidopa Date of Protocol Synopsis:  17 December 2013Protocol Title:Open-Label Continuation Treatment Study with Levodopa-Carbidopa Intestinal Gel in Subjects with Advanced Parkinson's Disease and Severe Motor-Fluctuations Who Have Exhibited a Persistent and Positive Effect to Treatment in Previous StudiesStudy Center(s) (Planned):Approximately 70Study Duration:The protocol duration is planned until the finished product is available commercially in the respective countries where subjects are participating in the study.  The expected protocol duration will continue through successful NDA and subsequent approval (approximately 4 years).  The protocol duration will be extended 4 years in the UK from the approval date of Amendment 3.01.  If it is deemed necessary to continue treatment after 4 years in the UK, either an amendment will be made to the current protocol or a new protocol will be submitted.Objectives:The primary objective is to provide continued access to subjects who would like to continue Levodopa-Carbidopa Intestinal Gel (LCIG), after completion of an open-label study (S187.3.003 or S187.3.004).The secondary objectives are to assess the long-term safety and tolerability of the LCIG therapeutic system, and to assess the maintenance of efficacy using data collected from US subjects.Methodology:This is a Phase 3B, open-label, multi-center, study.  Subjects will be provided with LCIG, if judged medically indicated and if it is not commercially available.  Data collected will be for evaluation of safety and efficacy, and for periodic assessment of the continued appropriateness of the subject's participation in the study.  The decision to continue is based on the Principal Investigator's clinical judgment.Number of Subjects (Planned):It is anticipated that approximately 275 subjects who had participated and completed one of the open-label LCIG clinical trials will be eligible for this continued treatment with LCIG, until it is commercially available.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-335Diagnosis and Main Criteria for Inclusion:In order to be eligible to participate in this study, subjects must meet the following criteria:1. The subject should have completed participation in Study S187.3.003 or S187.3.004; and, in the opinion of the Principal Investigator, would benefit from long-term treatment with LCIG.  For Canada, subjects will be allowed to participate in the S187.3.005 study with a minimum of 6 months of exposure to LCIG in the S187.3.004 study.2. The subject must be able to understand the nature of the study and must provide written informed consent prior to the conduct of any study related procedures.  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations.Main Criteria for Exclusion:Subjects meeting any of the exclusion criteria listed below at Baseline must be excluded from participation in the study. 1. Medical, laboratory, psychiatric, or surgical issues deemed by the Investigator to be clinically significant, and which could interfere with the subject's participation in the study.Investigational Product, Dose and Mode of Administration:LCIG is a homogenous suspension of levodopa (20 mg/mL) and carbidopa monohydrate (5 mg/mL) in an aqueous intestinal gel (carboxymethylcellulose).  LCIG (levodopa [20 mg/mL] and carbidopa monohydrate [5 mg/mL]) is delivered to the proximal small intestine through a jejunal extension tube inserted via percutaneous endoscopic gastrostomy (PEG-J).  The intestinal gel is dispensed in a medication cassette reservoir of 100 mL, designed to be connected to a portable subject-operated pump.  LCIG infusion is administered over a full 16-hour period.  The gel will be administered as one morning dose, followed by continuous infusion for the remainder of the 16-hour period.  In addition to the morning dose and the continuous infusion, subjects will be allowed to self-administer additional doses of LCIG to address immediate subjective needs, such as the deterioration of motor function.  It is recommended that no more than five extra doses are given per day.  If subjects find it necessary to self-administer an increasing number of extra doses (> five/day) of LCIG, they will be instructed to contact their physician for appropriate follow-up care (adjustment of continuous infusion) as needed.  At night, after disconnecting the pump, the tubing is flushed with potable water.Duration of Treatment:In countries where LCIG is not commercially available, the treatment will be made available to subjects who complete participation in either LCIG open-label Study S187.3.003 or S187.3.004.  Such product will be made available by the Sponsor in accordance with all local regulations as long as such is warranted by the therapeutic benefit.  The latter will be determined in consultancy with the responsible neurologist, the subject and the Sponsor.  Subjects who continue to receive study drug will be evaluated at least semi-annually by the Investigator.  In cooperation with the investigational site, all necessary support will be provided by the Sponsor's local representatives.Reference Therapy, Dose and Mode of Administration:Not applicable.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-336Criteria for Evaluation:Safety and Tolerability Assessments:Safety will be assessed by: Physical examination, including weight Neurological examination Vital signs Resting ECGs C-SSRS Clinical laboratory assessments including biochemistry, hematology,  urinalysis, and special labs to monitor for vitamin deficiencies Concomitant medication usage Adverse event monitoring (including sleep attacks, development of impulsive behavior and of melanoma) Monitoring complications of the infusion deviceTolerability will be assessed by the number of subjects who complete the study.Efficacy Assessments at US Sites Only: Parkinson's Disease Diary© assessment of motor state completed for the 3 consecutive days prior to each clinic visit The Unified Parkinson's Disease Rating Scale (UPDRS) Parkinson's Disease Questionnaire-39 (PDQ-39)Statistical Methods:The primary statistical objective of this study will be to evaluate the long-term safety of LCIG.Safety Population:The Safety Population includes all subjects who have taken at least one dose of study medication in this study.Efficacy Population:The Efficacy Population includes all subjects at US sites who have taken at least one dose of study medication in this study and have at least one efficacy assessment in this study.  Safety:The safety population will be used for the analysis of the safety and tolerability data.Safety will be evaluated using adverse events (AEs), complications of the infusion device, and changes in laboratory parameters, electrocardiograms, vital signs, C-SSRS and the Minnesota Impulsive Disorders Interview (MIDI).Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-337Statistical Methods (Continued):Efficacy:The Efficacy Population will be used for the analysis of the efficacy data.The mean change from baseline will be summarized for the following endpoints: Off time, On time with troublesome dyskinesia, and On time without troublesome dyskinesia as measured by the Parkinson's Disease Diary UPDRS total score, Parts I, II, II and IV scores, and dyskinesia item score PDQ-39 summary index and domain scoresFor the analysis of change from baseline in efficacy measures, each subject's baseline will be their baseline measure in the first LCIG study in which they participated (e.g., Study S187.3.001, Study S187.3.002 or Study S187.3.004).Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-338"
            }
        ],
        "Content": "Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3311.0 Title PageClinical Study Protocol S187.3.005Open-Label Continuation Treatment Study with Levodopa-Carbidopa Intestinal Gel in Subjects with Advanced Parkinson's Disease and SevereMotor-Fluctuations Who Have Exhibited a Persistent and Positive Effect to Treatment in Previous StudiesIncorporating Global Amendments 1, 2 and 3, UK Amendment 2, Amendment 3.01 for UK, and Global Amendment 4Investigational Product: Levodopa-CarbidopaDate: 17 December 2013Development Phase: 3Study Design: This is a Phase 3B, open-label, multicenter continuation treatment study.EudraCT Number: 2008-001329-33Investigators: Investigator information on file at AbbVie.Sponsor: AbbVie*Sponsor/Emergency Contact: MDMedical DirectorQuintiles Medical & Scientific ServicesSan Diego, CA  92121Office:24 hour Urgent Medical Contact: +1 973-659-6677 or+1 570-819-8565 (alternate number) MDMedical AdvisorQuintiles Medical & Scientific ServicesNeurology, CNS, Therapeutic Delivery UnitSredniy prospect 36/40 Letter 'K'Commerce Center \"Gustav\" 7 floor199004 Saint PetersburgRussiaOffice:24 hour Urgent Medical Contact: +1 973-659-6677 or+1 570-819-8565 (alternate number)This study will be conducted in compliance with the protocol, Good Clinical Practice and all other applicable regulatory requirements, including the archiving of essential documents.*The specific contact details of the AbbVie or AbbVie's delegated legal/regulatory entity (person) w ithin the relevant country are provided within the clinical trial agreement with the Investigator/Institution and in the Clinical Trial Application with the Competent Authority.Confidential InformationNo use or disclosure outside AbbVie is permitted without prior written authorization from AbbVie. NCT00660673Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3321.1 Protocol Amendment:  Summary of ChangesThe purpose of this global amendment is to:● Add language to allow for a legally authorized representative (LAR) to give informed consentRationale:  To allow for a legally authorized representative to provide informed consent if a subject does not have the capacity to provide full informed consent.● Add language regarding transfer of subjects to commercial productRationale:  To clarify the assessments that must be performed prior to subjects transferring to commercial product.● Update clinical device labeling information Rationale:  To clarify that storage conditions are not found on the device labels.  ● Update drug and device accountability information Rationale:  To clarify the process of drug and device accountability using the ClinPhone Drug Accountability (CDA) system.● Update language regarding Adverse Events of Special Interest (AESI) Rationale:  To clarify the use of questionnaires to collect follow-up information for both serious and nonserious AESIs meeting pre-defined criteria.The following changes will apply to US sites only:● Add the following assessments:  Parkinson's Disease Symptom Diary, UPDRS, PDQ-39, Dosing Diary  Rationale:  To allow for demonstration of maintenance of efficacy.This information was updated in the following sections:● Section 1.2:  Synopsis● Section 3.0:  List of Abbreviations and Definition of Terms"
    },
    {
        "Title": "Table of Contents",
        "Header Number": "2.0",
        "Sub-sections": [],
        "Content": ".....................................................................83.0 List of Abbreviations and Definition of Terms...................124.0 Ethics.......................................................................................134.1 Independent Ethics Committee or Institutional Review Board ............... 134.2 Ethical Conduct of the Study ................................................................... 144.3 Subject Information and Consent............................................................. 145.0 Introduction ...........................................................................156.0 Study Objectives ....................................................................196.1 Primary Objective .................................................................................... 196.2 Secondary Objectives............................................................................... 197.0 Study Design...........................................................................207.1 Overall Study Design and Plan Description ............................................ 207.2 Discussion of Study Design, Including the Choice of Control Groups...................................................................................................... 238.0 Selection of Study Population...............................................238.1 Inclusion Criteria ..................................................................................... 238.2 Exclusion Criteria .................................................................................... 239.0 Removal of Subjects from Therapy or Assessment ...........2410.0 Treatments .............................................................................2510.1 Treatment to be Administered .................................................................2510.1.1 LCIG ........................................................................................................ 2510.1.2 Percutaneous Endoscopic Gastrostomy ................................................... 2510.1.3 Maintenance of LCIG Infusion System ...................................................2610.1.4 Removal of the PEG-J ............................................................................. 2610.2 Packaging and Labeling ........................................................................... 2610.3 Ordering, Storage and Dispensing of Medication and Device................. 2610.4 Method of Assigning Subjects to Treatment Groups ............................... 2710.5 Selection of Doses in the Study ............................................................... 28Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-33910.6 Selection and Timing of Dose for Each Subject ......................................2810.6.1 LCIG Infusion.......................................................................................... 2810.6.2 Post LCIG Infusion Night-Time Treatment............................................. 3010.6.3 Oral Rescue Medication........................................................................... 3010.7 Blinding and Treatment Code Information .............................................. 3110.8 Prohibited/Concomitant Medication ........................................................ 3110.9 Treatment Compliance............................................................................. 3211.0 Study Assessments (Criteria for Evaluation) and Flow Chart..............................................................................3411.1 Safety Assessments .................................................................................. 3411.1.1 Adverse Events ........................................................................................ 3411.1.2 Sleep Attacks ........................................................................................... 3411.1.3 Assessment for Melanoma ....................................................................... 3511.1.4 Assessment of Impulsive Behavior.......................................................... 3511.1.5 Columbia-Suicide Severity Rating Scale (C-SSRS)................................ 3611.1.6 Vital Signs................................................................................................ 3711.1.7 Physical Examination............................................................................... 3711.1.8 Neurological Examination ....................................................................... 3711.1.9 Laboratory Evaluations ............................................................................ 3811.1.10 Electrocardiograms .................................................................................. 3911.1.11 PEG-Site .................................................................................................. 4011.1.12 Radiological Check of Tube Placement................................................... 4011.1.13 Complications of the Infusion Device ..................................................... 4011.1.14 Yearly Check of PEG Site by Gastroenterologist ....................................4011.2 Efficacy Measurements............................................................................ 4111.2.1 Parkinson's Disease Diary (Symptom Diary) .......................................... 4111.2.2 UPDRS..................................................................................................... 4111.2.3 PDQ-39 .................................................................................................... 4311.3 Other Assessments ................................................................................... 4411.4 Appropriateness of Measurements........................................................... 4511.5 Primary Outcome Measure ...................................................................... 4511.6 Flow Chart of Study Assessments ........................................................... 4512.0 Adverse Events.......................................................................48Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-331012.1 Adverse Events and Adverse Drug Reactions ......................................... 4812.1.1 Recording of Adverse Events .................................................................. 5012.1.2 Follow-Up of Adverse Events .................................................................5312.1.3 Follow-Up of Product Quality Complaints .............................................. 5312.1.4 Adverse Events of Special Interest .......................................................... 5312.2 Serious Adverse Events (SAEs) and Serious Adverse Drug Reactions (SADRs) .................................................................................. 5412.2.1 Reporting Serious Adverse Events .......................................................... 5512.2.2 Reporting of Serious Adverse Drug Reactions and Suspected Unexpected Serious Adverse Drug Reactions to Regulatory Authorities and Investigators ................................................................... 5712.3 Pregnancies .............................................................................................. 5813.0 Statistical Methods and Determination of Sample Size ..........................................................................................5813.1 Statistical Objective ................................................................................. 5813.2 Analysis Populations................................................................................ 5913.3 Statistical Methods................................................................................... 5913.4 Alpha Level Tested ..................................................................................6113.5 Sample Size.............................................................................................. 6114.0 Investigator Obligations........................................................6114.1 Essential Documents ................................................................................ 6214.2 Electronic Case Report (eCRF) Form Completion .................................. 6214.3 Essential Records Retention .................................................................... 6314.4 Investigator Agreement............................................................................ 6414.4.1 Investigator's Agreement/Signature ......................................................... 6515.0 Sponsor Obligations ..............................................................6615.1 Protocol Amendments .............................................................................. 6615.2 Study Monitoring ..................................................................................... 6715.3 Quality Assurance Audits ........................................................................ 6715.4 Annual Reporting..................................................................................... 6816.0 Publication Policy ..................................................................6817.0 Insurance ................................................................................6818.0 References...............................................................................69Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3311List of TablesTable 1. Laboratory Evaluations ............................................................................ 39Table 2. Flow Chart of Study Assessments ........................................................... 46List of FiguresFigure 1. Levodopa-Carbidopa Intestinal Gel Infusion System .............................. 18List of AppendicesAppendix A. List of Protocol Signatories...................................................................... 71Appendix B. Protocol Amendment:  List of Changes ...................................................72Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3312"
    },
    {
        "Title": "List of Abbreviations and Definition of Terms",
        "Header Number": "3.0",
        "Sub-sections": [],
        "Content": "ADR Adverse drug reactionAE Adverse eventβ-HCG Beta-human chorionic gonadotropinCDA ClinPhone Drug AccountabilityCOMT Catechol-O-methyltransferase C-SSRS Columbia-Suicide Severity Rating ScaleDBS Deep brain stimulationEDC Electronic data captureEudraCT European clinical trials databaseGCP Good Clinical PracticeGMP Good Manufacturing PracticeIB Investigator's BrochureICH International Conference on Harmonization of Technical Requirements for Registration of Pharmaceuticals for Human UseIEC Independent Ethics CommitteeIND Investigational New Drug IRB Institutional Review BoardLCIG Levodopa-Carbidopa Intestinal GelND NasoduodenalNDA New Drug ApplicationMIDI Minnesota Impulsive Disorders Interview PD Parkinson's diseasePDQ-39 Parkinson's Disease QuestionnairePEG-J Percutaneous endoscopic gastrostomy – with jejunal extension tubePSUR Periodic Safety Update ReportSADR Serious adverse drug reactionSAE Serious adverse eventSUSAR Suspected unexpected serious adverse drug reactionUPDRS Unified Parkinson's Disease Rating ScaleLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3313"
    },
    {
        "Title": "Ethics",
        "Header Number": "4.0",
        "Sub-sections": [
            {
                "Title": "Independent Ethics Committee or Institutional Review Board",
                "Header Number": "4.1",
                "Content": "The Sponsor (or an authorized representative) or the Investigator (according to national provisions) is responsible for obtaining written approval for the clinical study protocol (including all substantial protocol amendments), the written subject informed consent form (including written assent, when applicable), informed consent updates, subject recruitment procedures (e.g., advertisements) and any other written information to be provided to subjects from an Independent Ethics Committee (IEC)/Institutional Review Board (IRB) that complies with the local regulatory requirements.Written approval of the study must be obtained from the IEC/IRB prior to the study being implemented (i.e., shipment of clinical supplies to the Investigator or screening of subjects).  Copies of the approval documentation will be maintained by both the Investigator and the Sponsor (or an authorized representative) in the designated study files.The Sponsor (or an authorized representative) or the Investigator (according to national provisions) will submit written reports of the clinical study status to the IEC/IRB annually, or more frequently if requested by the IEC/IRB.  A final study notification should be forwarded to the IEC/IRB within 90 days after the study has completed, or in the event of early termination of the study, within 15 days with the rationale for study termination clearly explained.  Copies of all clinical study status reports (including termination) will be maintained by both the Investigator and the Sponsor (or an authorized representative) in the study documentation files.In accordance with national provisions and the rules of the European Union (EU) Clinical Trial Directive, the Sponsor (or an authorized representative) will inform all participating IECs/IRBs and national authorities of all serious adverse events (SAEs)/serious adverse Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3314drug reactions (SADRs)/suspected unexpected serious adverse drug reaction (SUSARs) or other safety related information that occur during the clinical study."
            },
            {
                "Title": "Ethical Conduct of the Study",
                "Header Number": "4.2",
                "Content": "Good Clinical Practice (GCP) is an international ethical and scientific quality standard for designing, conducting, recording and reporting studies that involve the participation of human subjects.  The study will be conducted in compliance with GCP and the applicable national regulations so as to assure that the rights, safety and well being of the participating study subjects are protected consistent with the ethical principles that have their origin in the Declaration of Helsinki."
            },
            {
                "Title": "Subject Information and",
                "Header Number": "4.3",
                "Content": " ConsentVoluntary written informed consent will be obtained from each subject prior to performing any study-related procedures.  Each subject will be given both verbal and written information describing the nature and duration of the clinical study.  The informed consent process will take place under conditions where the subject has adequate time to consider the risks and benefits associated with his/her participation in the study.  Subjects will not be screened or treated until the subject has signed an IEC/IRB approved informed consent written in a language that is understandable to the subject.The IEC/IRB approved informed consent form will be signed and personally dated by the subject (and if appropriate, their caregiver) and the person who conducted the informed consent discussion.  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations.  Each subject is to receive a copy of the signed and dated written informed consent form and any other written subject information.The Investigator is responsible for assuring the appropriate content of the informed consent form and that informed consent is obtained from each subject in accordance with Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3315the applicable regulations and guidelines.  The original signed informed consent is to be retained in the study documentation files at the study site.The Investigator shall maintain a log of all subjects who sign the informed consent form and indicate if the subject received study drug or, if not, the reason why.  The subject's medical records should also document that the informed consent form was signed and dated prior to any study -related procedures being performed."
            }
        ],
        "Content": ""
    },
    {
        "Title": "Introduction",
        "Header Number": "5.0",
        "Sub-sections": [],
        "Content": "The combination of levodopa/carbidopa continues to be a mainstay in the treatment of Parkinson's disease (PD).1-4  Levodopa relieves symptoms of PD following decarboxylation to dopamine in the brain.  Carbidopa, which does not cross the blood brain barrier, inhibits the extracerebral decarboxylation of levodopa, which means that a larger amount of levodopa becomes available for transportation to the brain and transformation into dopamine.  Without the simultaneous administration of carbidopa, much larger amounts of levodopa would be required to achieve the desired effect.In advanced stages of PD, patients treated with oral levodopa may develop s evere motor fluctuations characterized by unpredictable swings from mobility to immobility (\"on -off\" phenomenon) leading to significant difficulties in disease management.  Patients with advanced PD continue to experience significant symptoms despite an increase in the dose or frequency of oral administration of levodopa; likely, this is a combined result of the short half-life of levodopa and the unpredictable variability of gastric emptying.  Patients can also experience troublesome involuntary movements or dyskinesias during \"On\" periods so that they cycle between on periods with dyskinesia and \"Off\" periods with Parkinsonism.5  Accordingly, patients with advanced disease suffer severe disability despite current levodopa treatment.  However, there is increasing evidence that continuous infusion of levodopa can reduce both off time and dyskinesia.1,6The motor fluctuations and dyskinesias after oral intake of levodopa may be explained by an underlying progression of the disease with gradual disappearance of dopaminergic Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3316neurons in the brain.  When approaching a certain threshold of degeneration of dopaminergic and other neurons, an individuals' capacity to store dopamine in the brain and ability to respond to levodopa becomes increasingly unstable.  It has been hypothesized that the therapeutic plasma levodopa concentration window becomes increasingly narrow over time.  As a result there is an insufficient response (Parkinsonism) when the levodopa concentration is below the window, and troublesome dyskinesias occur when the concentration increases above an upper threshold for the individual.  The incidence of motor fluctuations and dyskinesias among patients treated with oral levodopa/carbidopa varies between 20% and 50% of the patients in different studies.3,4Various approaches have been taken to cope with the increasingly unstable levodopa response.  Manipulations of levodopa dose are typically not effective.  Dopamine agonists may be of some value, but are not adequate in advanced cases.  Oral formulations of levodopa are often prescribed in combination with long-acting dopamine agonists and catechol-O-methyltransferase (COMT) inhibitors.7  However, despite individually optimizing treatment with these conventional medications, patients with advanced PD often do not experience adequate control of their motor performance.  Therefore, additional treatment strategies are needed for these patients.  A number of approaches have been explored and utilized with varying degrees of success; they include the continuous intravenous (IV) administration of levodopa1,8-10 and deep brain stimulation (DBS).11  Due to issues of technical and logistic feasibility, continuous administration of intravenous (IV) levodopa has not received wide application.  DBS has been used in the treatment of advanced PD patients and has demonstrated improvement of motor fluctuations in this patient population, but severe complications have been reported in a substantial number of patients; the procedure is not available in all settings, it is expensive, and not all PD patients are candidates for brain surgery.12Almost three decades ago, it was clearly demonstrated that constant-rate delivery (infusion) of levodopa to the blood markedly stabilized motor performance in advanced PD patients.9,10,13Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3317LCIG is a suspension of levodopa:carbidopa (4:1) in an aqueous gel (carboxymethylcellulose) with a viscosity that permits homogeneous distribution of micronized substance particles.  On upper-intestinal administration, the compounds are dissolved in situ and levodopa is rapidly absorbed by an active carrier mechanism localized in the proximal small intestine.  LCIG provides continuous rather than intermittent stimulation of the dopaminergic receptors in the brain by permitting plasma concentrations of levodopa to be kept within the individual's therapeutic window.  When delivered via continuous intestinal infusion therapy, LCIG reduces the motor fluctuations and increases the \"On\"-time for patients with advanced PD who have received oral tablet treatment with levodopa/decarboxylase inhibitor for many years.  The motor fluctuations and hyper-/dyskinesias are reduced when plasma concentrations of levodopa are kept within the individual therapeutic window.  Therapeutic effects on motor fluctuations and hyper-/dyskinesias are often achieved during the first treatment day.The delivery of LCIG directly to the proximal small intestine is anticipated to result in the following:1,2,13,14● Continuous delivery of levodopa-carbidopa● Avoidance of the effects of pulsatile gastric emptying● Reduced variability in plasma-levodopa concentrations● Decreased motor fluctuations and dyskinesiasLCIG is delivered to the proximal small intestine through a catheter inserted via percutaneous endoscopic gastrostomy – with jejunal extension tube (PEG-J).  The LCIG is dispensed in medication cassette reservoirs.  The contents of the medication cassette reservoir are delivered via continuous administration as illustrated in Figure 1.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3318Figure 1. Levodopa-Carbidopa Intestinal Gel Infusion SystemThe principle aim of LCIG treatment is to continuously infuse levodopa and carbidopa directly into the proximal small intestine (the duodenum and/or jejunum), where it is absorbed by a carrier-mediated mechanism.  Absorption problems related to erratic gastricemptying, early metabolism, and competitive inhibition of intestinal absorption by large neutral amino acids will be markedly reduced allowing levodopa to be rapidly absorbed into the bloodstream.  It has been demonstrated that an upper-intestinal infusion of levodopa is associated with reduced variability in plasma levodopa concentrations as compared to oral formulations of levodopa/carbidopa.13The efficacy of upper-intestinal administration of levodopa has been demonstrated in clinical investigations by decreasing motor fluctuations compared to standard oral therapy.  Results of a 3-week open-label cross-over study (NPP-001-02), with blinded assessments of efficacy, demonstrated clinical and statistical superiority of LCIG compared to standard oral therapy with regard to motor fluctuations.2,15  Patients also reported significantly improved scores in two Quality of Life (QoL) instruments, the Parkinson's Disease Questionnaire (PDQ-39) and EuroQol Quality of Life Scale (EQ-5D).2This open-label, multi-center, Phase 3B study will provide continued treatment with LCIG to subjects who have already participated in an open-label treatment study with the same treatment (S187.3.003 or S187.3.004).  In countries where LCIG is not yet available Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3319commercially, the treatment will be made available by the Sponsor in accordance with all local regulations as long as such is warranted by the therapeutic benefit.  The latter will be determined in consultancy with the responsible neurologist, the subject and the Sponsor.  Subjects who continue to receive study drug will be evaluated at least semi-annually by the Investigator.  In cooperation with the investigational site, all necessary support will be provided by the Sponsor's local representatives.  Additionally, the study will allow for observation of the long-term safety, tolerability, and maintenance of efficacy of LCIG administered for several years in a more naturalistic treatment environment."
    },
    {
        "Title": "Study Objectives",
        "Header Number": "6.0",
        "Sub-sections": [
            {
                "Title": "Primary Objective",
                "Header Number": "6.1",
                "Content": "The primary objective of this study is to provide, under well-controlled conditions, continued access to LCIG treatment to subjects who have already participated in an open-label efficacy and safety trial with the same treatment (Study S187.3.003 or S187.3.004), and in whom the need for such continuation is indicated, as confirmed by periodic evaluation, until the product is commercially available."
            },
            {
                "Title": "Secondary",
                "Header Number": "6.2",
                "Content": " ObjectivesTo assess the long-term safety and tolerability of the LCIG therapeutic system, and to assess the maintenance of efficacy using data collected from US subjects.Safety and tolerability will be assessed by the following:● Physical examination, including weight● Neurological examination● Vital signs● Resting ECGs● Columbia Suicide-Severity Rating Scale (C-SSRS)● Clinical laboratory assessments including biochemistry, hematology, urinalysis, and special labs to monitor for vitamin deficienciesLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3320● Concomitant medication usage● Adverse event monitoring, including for the development of sleep attacks,  melanoma, or excessive impulsive behavior● Monitoring complications of the infusion device● Tolerability assessed by number of subjects who complete the studyMaintenance of efficacy will be assessed by evaluating the mean change from baseline in the following:● Off time, On time with troublesome dyskinesia and On time without troublesome dyskinesia as measured by the Parkinson's Disease Diary● UPDRS total score, Parts I, II, III and IV scores, and dyskinesia item score● PDQ-39 summary index and domain scoresFor the analysis of change from baseline in efficacy measures, each subject's baseline will be their baseline measure in the first LCIG study in which they participated (e.g., Study S187.3.001, S187.3.002 or S187.3.004)."
            }
        ],
        "Content": ""
    },
    {
        "Title": "Study Design",
        "Header Number": "7.0",
        "Sub-sections": [
            {
                "Title": "Overall Study Design and Plan Description",
                "Header Number": "7.1",
                "Content": "This is a Phase 3B, open-label, multi-center study of the long-term safety and tolerability of LCIG in the continuation of treatment of approximately 275 advanced Parkinson's disease subjects with a good therapeutic response on LCIG with regard to the treatment of persistent severe motor fluctuations.  The study will be conducted at approximately 70 centers.  In addition, maintenance of efficacy will be evaluated at approximately 28 US sites.Only subjects who have completed Study S187.3.003 or S187.3.004 will qualify for enrollment in this study.  Following informed consent, subjects will have their inclusion/exclusion criteria assessed prior to beginning treatment in this study.  Subjects are allowed to have a caregiver, if appropriate, assist them with study requirements, Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3321i.e., care of the pump and tubing, etc. and the caregiver will have been trained accordingly.The initial LCIG dose will be identical to the dose that the subject was receiving at the end of the previous open-label LCIG study.  Subsequent dose adjustments will be made as clinically indicated by the Investigator.In this open-label study, a recommendation will be made to Investigators to withhold concomitant PD treatments if deemed medically safe and clinically appropriate.  The initiation of additional PD medication may be medically indicated and is allowed at the discretion of the Investigator.  Also, the dosages of these other PD medications can be adjusted upward or downward as needed based on the status of the subject's condition or the development of adverse effects; resumption of discontinued PD medications may also be necessary.In addition to the morning dose and the continuous infusion, subjects will be allowed to self-administer additional doses of LCIG to address immediate subjective needs, such as the deterioration of motor function.  If subjects find it necessary to self-administer an increasing number of extra doses (> five/day) of LCIG, they will be instructed to contact the Investigator for appropriate follow-up care (adjustment of continuous infusion) as needed. Subject visit days should ideally match the target clinic visit days; however, a 14 -day visit window will be allowed as necessary.  Attempt should be made to bring the subj ect back on the target visit day.The final visit in the previous open-label LCIG study will provide baseline assessments for the S1878.3.005 study.  Subjects will be reassessed every 6 months for the appropriateness of the continuation of treatment with LCIG.  If the subject is deemed inappropriate for continued treatment by the Investigator, the subject would be discontinued from treatment and the PEG-J will be removed, with a follow-up visit Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3322occurring 1 week later.  For subjects who elect not to continue LCIG treatment, the PEG-J will be removed, and a follow-up clinic visit will occur 1 week later.Safety assessments should include physical examination, neurological exam, orthostatic vital signs, weight, adverse event monitoring, assessment of impulsive behavior and sleep attacks, melanoma check, electrocardiogram (ECG), clinical hematology, biochemistry, special labs to monitor for vitamin deficiencies, and urinalysis.The following efficacy assessments will be completed at US sites: ● Parkinson's Disease Diary© assessment of motor state completed for the 3 consecutive days prior to each clinic visit (excluding the drug dispensation visits),● Unified Parkinson's Disease Rating Scale (UPDRS), and ● Parkinson's Disease Questionnaire-39 (PDQ-39).At each visit, complications or adverse events with the infusion device (i.e., the tubing system and the pump) will also be recorded and reported.  Tube placement will be checked by radiography if there is a clinical indication that the tube has been displaced.  The tube will be repositioned, if needed, to the original placement site just beyond the ligament of Treitz.  At each visit the tube insertion site, including the stoma, will also be inspected.  On a yearly basis, at a minimum, an assessment will be made of the need for a replacement of the PEG-J.  The frequency of replacement should be in accordance with local practice.The protocol duration is planned until the finished product is available commercially in the respective countries where subjects are participating in the study.  The expected protocol duration will continue through successful NDA and subsequent approval (approximately 4 years).  The protocol duration will be extended 4 years in the UK from the approval date of Amendment 3.01.  If it is deemed necessary to continue treatment after 4 years in the UK, either an amendment to the current protocol will be made or a new protocol will be submitted.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3323"
            },
            {
                "Title": "Discussion of Study Design, Including the Choice of Control",
                "Header Number": "7.2",
                "Content": " GroupsThis study is an open-label continuation treatment study and all subjects will receive open-label LCIG therapy.  In order to be enrolled in this study subjects will need to complete Study S187.3.003 or S187.3.004."
            }
        ],
        "Content": ""
    },
    {
        "Title": "Selection of Study Population",
        "Header Number": "8.0",
        "Sub-sections": [
            {
                "Title": "Inclusion Criteria",
                "Header Number": "8.1",
                "Content": "In order to be eligible to participate in this study, subjects must meet the following criteria:1. The subject should have completed participation in Study S187.3.003 or S187.3.004; and, in the opinion of the Principal Investigator, would benefit from long-term treatment with LCIG.  For Canada, subjects will be allowed to participate in the S187.3.005 study with a minimum of 6 months of exposure to LCIG in the S187.3.004 study.2. The subject must be able to understand the nature of the study and must provide written informed consent prior to the conduct of any study related procedures.  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations."
            },
            {
                "Title": "Exclusion Criteria",
                "Header Number": "8.2",
                "Content": "Subjects meeting any of the exclusion criteria listed below at Baseline must be excluded from participation in the study.1. Medical, laboratory, psychiatric, or surgical issues deemed by the Investigator to be clinically significant and which could interfere with the subject's participation in the study.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3324"
            }
        ],
        "Content": ""
    },
    {
        "Title": "Removal of Subjects from Therapy or Assessment",
        "Header Number": "9.0",
        "Sub-sections": [],
        "Content": "All subjects are free to withdraw from participation in the study at any time, for any reason, specified or unspecified, and without penalty or loss of benefits to which the subject is otherwise entitled.The Study Termination eCRF must be completed for all subjects who have entered the study (i.e., have signed informed consent form), including those subjects who drop out prior to study drug administration.In case of early termination of the subject from the study, the primary reason for this early termination is to be indicated according to the following definitions:● Adverse event:  Discontinuation due to any AE with a corresponding entry reflected on the Adverse Events eCRF.● Lack of efficacy:  Subject fails to continue to respond to the study drug at an acceptable level, where the subject or the Investigator feels it is in the best interest of the subject to seek another treatment.● Lost to follow-up:  The subject fails to return for scheduled visits and does not respond to telephone or written attempts to contact.● Withdrew consent:  Subject decides to stop his/her participation in the study for any reason other than an AE, or is unable to complete the study as described in the clinical study protocol (e.g., subject is relocating).● Administrative:  The Sponsor decides to terminate an individual subject or decides to discontinue the study (either at the study site or the entire study),(e.g., general safety problems leading the Sponsor to stop the study entirely).● Protocol violation:  Anything which is in direct violation of the protocol (e.g., inclusion/exclusion violation).  All protocol violations are to be discussed with the Sponsor prior to the subject being discontinued from the study, or as soon as possible in case urgent safety reasons prohibit such discussion.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3325"
    },
    {
        "Title": "Treatments",
        "Header Number": "10.0",
        "Sub-sections": [
            {
                "Title": "Treatment to be Administered",
                "Header Number": "10.1",
                "Content": "Subjects will self-administer Levodopa Carbidopa Intestinal Gel (LCIG).  In countries where LCIG is not yet available commercially, the treatment will be made available by the Sponsor in accordance with all local regulations as long as such is warranted by the therapeutic benefit.The chemical nomenclature for levodopa is (-)-3-(3,4-dihydroxyphenyl)-L-alanine.  The chemical name for carbidopa is (-)-L-α-hydrazino-3,4-dihydroxy-α-methylhydrocinnamic acid monohydrate.  LCIG for upper-intestinal infusion is a suspension of levodopa:carbidopa in an aqueous gel (carboxymethylcellulose).10.1.1 LCIGLCIG is supplied as a homogeneous suspension of levodopa (20 mg/mL) and carbidopa (5 mg/mL) in an aqueous intestinal gel (carboxymethycellulose).  The intestinal gel is dispensed in a medication cassette reservoir of 100 mL, designed to be connected to a portable subject-operated pump.  LCIG is administered over approximately 16 waking hours.  At night, after disconnecting the pump for sleeping, the tubing is flushed with potable water.The total daily dose of infusion will be composed of three components:  the morning dose , the continuous maintenance infusion dose, and extra doses given as needed.10.1.2 Percutaneous Endoscopic GastrostomyThe gastric port of the PEG-J is not to be used for the delivery of nutrition and/or other medications unless judged medically necessary following consultation with the Medical Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3326Monitor.  If the tube must be used for nutrition and/or other medications, it is imperative that they are delivered only through the gastric port and not the jejunal port.  The gastric port must be properly flushed and maintained if it is used for this purpose.There may be a need to replace the PEG-J tube during the study.  The frequency of change will depend on the condition of the tube and local clinical practice.10.1.3 Maintenance of LCIG Infusion SystemRefer to the Study Reference Manual for a detailed description of the care and maintenance of the pump, the PEG-J, and the stoma site.10.1.4 Removal of the PEG-JInstitutional standards for follow-up care after removal of the PEG-J should be followed.  To remove the tube, the tube should be cut at skin-level.  The internal disc and the remaining tube must be retrieved by endoscope."
            },
            {
                "Title": "Packaging and Labeling",
                "Header Number": "10.2",
                "Content": "The medication will be packaged in accordance with the applicable local and federal regulations and Good Manufacturing Practices (GMP).The medication cassette reservoirs of LCIG and the box containing seven (7) medication cassette reservoirs will be labeled with all information as required by local regulations.  All labels must remain affixed to the primary and secondary packaging ma terial."
            },
            {
                "Title": "Ordering, Storage and Dispensing of Medication and",
                "Header Number": "10.3",
                "Content": " DeviceAll clinical drug supplies are to be stored at each investigational site in a secure, limited-access area according to the label storage conditions.  The Investigator or pharmacist/designee will maintain accurate records of the receipt and disposition of all clinical medication supplies received during the study.  These records shall include the amounts of drug supplies and the dates on which drug supplies were received from the Sponsor (or an authorized representative), dispensed to the subject, returned by the subject Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3327and returned to the Sponsor (or an authorized representative).  If errors or damages in the clinical drug supply shipments occur, the Investigator or pharmacist/designee must contact the Sponsor (or an authorized representative) immediately.All clinical devices (e.g., pumps and tubing) are to be stored in a secure, limited -access area.  The Investigator will maintain accurate records of the receipt and disposition of all clinical device supplies received during the study.  These records shall include the number of clinical devices and the dates on which devices were received from the Sponsor (or an authorized representative), dispensed to the subject, returned by the subject and returned to the Sponsor (or an authorized representative).  If errors or damages in the clinical device shipments occur, the Investigator must contact the Sponsor (or an authorized representative) immediately.Subjects will receive study medication at the Baseline visits, and regular 6 month clinical visits.  In addition, subjects do need to come into the clinic or pharmacy for clinical supply visits every 6 weeks (± 7 days), so that there is no risk of medication expiring.  Other assessments may be completed during these visits if required.  When scheduling the 6 weekly drug dispensing visits, the site should always refer back to the baseline visit.  Every attempt should be made to bring the subject back on the original targeted dates (±7 days).At the distribution depots, the cassettes with the suspension can be stored in the freezer (between –15°C and –25°C) for up to 2 years.  After thawing, the suspension can be stored in a refrigerator (between 2°C and 8°C) for up to 15 weeks.  Thawed LCIG suspension should not be refrozen.  All study medication should be used within 16 hours after removal from the refrigerator."
            },
            {
                "Title": "Method of Assigning Subjects to Treatment Groups",
                "Header Number": "10.4",
                "Content": " All subjects will receive LCIG.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3328"
            },
            {
                "Title": "Selection of Doses in the Study",
                "Header Number": "10.5",
                "Content": "Subject dosing will be individually optimized.  The LCIG infusion is expected to infuse over 16 hours with a rate of infusion within the range of 1 to 10 mL/hour (20 to 200 mg of levodopa/hour) in most instances."
            },
            {
                "Title": "Selection and Timing of Dose for Each Subject",
                "Header Number": "10.6",
                "Content": "Initial subject dosing will be based on the dosing regimen that the subject received during the previous open-label LCIG study.The timing (time of day, interval) of dosing and specific instructions to subjects about when or how to take the dose(s) are described below.  No restrictions are given with relation to the time of dosing relative to meals.10.6.1 LCIG InfusionThe total dose/day of LCIG is composed of three individually adjusted doses:  the morning dose, the continuous maintenance dose and extra doses The infusion dose will continue to be individually optimized for each subject during the study, by the Investigator, based on response and potential adverse events.  The rate of infusion is expected to be within the range of 1 to 10 mL/hour (20 to 200 mg of levodopa/hour) in most instances.  The infusion will run over approximately 16 hours.  The PEG-J is to be disconnected from the infusion pump at bedtime.  Extra doses of LCIG can be used to help control fluctuations in the subject's PD symptoms.Morning Dose:The morning dose is administered as a bolus infusion by the pump to fill the dead space of the intestinal tube and rapidly achieve the therapeutic dose level (within 10 to 30 minutes).  The total morning dose is usually 5 to 10 mL, corresponding to 100 to 200 mg levodopa.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3329The total morning dose will usually not exceed 15 mL (300 mg levodopa).  However, there may be some exceptions to these recommendations based on the Investigator's clinical judgment.Continuous Maintenance Dose:The maintenance dose is adjustable in steps of 2 mg/hour (0.1 mL/hour).  When supplementary medicines are discontinued or added to the treatment regimen, the LCIG dose should be adjusted.  The continuous maintenance dose is adjusted individually.  It should be kept within a range of 1 to 10 mL/hour (20 to 200 mg levodopa/hour) and is usually 2 to 6 mL/hour (40 to 120 mg levodopa/hour).  In exceptional cases, a higher dose may be needed based on the Investigator's clinical judgment.Example:Daily intake of levodopa as LCIG:  1640 mg/dayMorning dose: 140 mg = 7 mLContinuous maintenance dose thereafter:  1500 mg/day1500 mg/day at 20 mg/mL = 75 mL LCIG per dayThe intake is calculated over 16 hours:  75 mL/16 hours = 4.7 mL/hour.Extra Infusion Doses:Subjects will be allowed to self-administer extra doses of LCIG to address immediate medical needs, such as the rapid deterioration of motor function.  Extra doses may be given as required if the subject becomes hypokinetic during the day.  The extra dose should be adjusted individually, normally 0.5 to 2.0 mL.  In rare cases, a higher dose may be needed.  If the need for extra doses exceeds five per day, consideration should be given to increasing the maintenance dose.  Additionally, fine adjustments of the morning dose, the maintenance dose and extra doses can be made as needed.During treatment, Investigator consideration should be given to instances in which deterioration of treatment response occurs.  In the absence of pump alarm notifications, a sudden deterioration in treatment response with recurring motor fluctuations could be the Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3330result of the distal part of the tube becoming displaced from the upper intestine into the stomach.  The location of the tube should be determined radiographically.  If necessary, the end of the tube can be repositioned to the proximal small intestine and the new placement confirmed radiographically.The tube insertion site, including the stoma, should be inspected at each Study Visit.10.6.2 Post LCIG Infusion Night-Time TreatmentFollowing the discontinuation of the 16-hour LCIG infusion, subjects will be permitted to self administer their typical night-time regimen of levodopa-carbidopa tablets (typical evening and night-time doses of oral levodopa-carbidopa that they take on a regular basis).   10.6.3 Oral Rescue MedicationOral levodopa-carbidopa medication may only be used to supplement treatment at night and should NOT be used during the day, except as rescue medication in case of acute deterioration presumably caused by failure of the LCIG system such as tubes and/or the pump or the onset of an acute illness.  Extra doses of LCIG should be utilized for these symptoms during the LCIG infusion.Subjects should have a supply of oral levodopa-carbidopa IR if for some reason they are unable to administer their LCIG infusion.Oral doses of levodopa-carbidopa taken after the discontinuation of daily LCIG infusion (typical evening and night-time doses of oral levodopa-carbidopa taken on a regular basis) will not be counted as rescue medication, as long as the number of tablets taken during that period does not exceed what the subject routinely takes during those hours.  If the subject requires additional oral doses beyond the routine number of tablets of levodopa-carbidopa that are needed as part of the subject's typical night-time regimen, these additional oral doses should be considered rescue doses.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3331"
            },
            {
                "Title": "Blinding and Treatment Code Information",
                "Header Number": "10.7",
                "Content": "Not applicable.  The study has only one treatment arm."
            },
            {
                "Title": "Prohibited/Concomitant Medication",
                "Header Number": "10.8",
                "Content": "Concomitant administration of non-selective MAO inhibitors is not permitted.  Furthermore, concomitant administration of selective MAO type A inhibitors is not permitted.Caution is needed in concomitant administration of LCIG with the following medicinal products:AntihypertensivesSymptomatic postural hypotension has occurred when combinations of levodopa and a decarboxylase inhibitor are added to the treatment of subjects already receiving antihypertensives.  Dosage adjustment of the antihypertensive agent may be required.AntidepressantsThere have been rare reports of adverse reactions, including hypertension and dyskinesia, resulting from the concomitant administration of tricyclic antidepressants and carbidopa/levodopa preparations. AnticholinergicsAnticholinergics may act synergistically with levodopa to decrease tremor.  However, combined use may exacerbate abnormal involuntary movements.  Anticholinergics may decrease the effects of levodopa by delaying its absorption.  An adjustment of the dose of LCIG may be needed.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3332COMT Inhibitors (tolcapone, entacapone)Concomitant use of COMT (Catechol-O-Methyl Transferase) inhibitors and LCIG can increase the bioavailability of levodopa.  The dose of LCIG may need adjustment.Other Medicinal ProductsDopamine receptor antagonists (some antipsychotics, e.g., phenothiazines, butyrophenons and risperidone and antiemetics, e.g., metoclopramide), benzodiazepines, isoniazide, phenytoin and papaverine can reduce the therapeutic effect of levodopa.  Subjects taking these medicinal products together with LCIG should be observed carefully for loss of therapeutic response.LCIG can be taken concomitantly with the recommended dose of a selective MAO type B inhibitor (for instance selegiline-HCl).  However, concomitant use of selegiline and levodopa-carbidopa has been associated with serious orthostatic hypotension.Amantadine has synergic effect with levodopa and may increase levodopa related adverse events.  An adjustment of the dose of LCIG may be needed.Sympathicomimetics may increase cardiovascular adverse events related to levodop a.Levodopa forms a chelate with iron in the gastrointestinal tract leading to reduced absorption of levodopa."
            },
            {
                "Title": "Treatment",
                "Header Number": "10.9",
                "Content": " ComplianceThe Investigator (or designee) must document the amount of study drug dispensed to the subject and returned from the subject in the ClinPhone Drug Accountability (CDA) System and on the eCRF.  In case of discrepancies in the actual amount of study drug returned versus what should have been returned, the subject will provide the Investigator (or designee) with an explanation, and the explanation must be recorded in the CDA system and in the source notes.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3333Drug AccountabilityThe Investigator (or designee) is accountable for all clinical drug supplies shipped to his/her study site for the duration of the study.  Previously completed paper drug accountability logs will not be completed anymore, but need to be kept on-site in the investigator site file for further reference.  An overall accountability of the study drug will be performed and verified by the site and designated monitor throughout the study and at the site close-out visit.  After verification of drug accountability using the CDA system, all clinical drug supplies must be inventoried, accounted for and returned to the drug destruction depot.  A final accounting of the clinical drug supplies will be required at the completion/termination of the study.  The Investigator (or designee) is required to provide written explanation for any discrepancies.  All used and unused clinical drug supplies will be inventoried and returned to the Sponsor (or an authorized representative) by the site or by a designated monitor.Device AccountabilityThe Investigator (or designee) is accountable for all investigative devices (e.g., pumps, tubing) that were shipped to his/her site for use in the study (ancillary supplies).  Previously completed paper accountability logs for ancillary supplies will not be completed anymore, but need to be kept on-site in the investigator site file for further reference.  An overall accountability of the ancillary supplies will be performed and verified by the site and monitor throughout the study and at the site close-out visit.  After verification of device accountability using the CDA system, used or expired unused devices, with the exclusion of pumps, will be discarded per the site's institutional policy, unless it has been requested to be returned for investigation.  If a device (i.e., tubing, cassette, pump) is requested to be returned for further investigation, instructions will be provided.  All pumps will be returned using instructions provided.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3334"
            }
        ],
        "Content": "Study drug and devices will only be shipped to Investigators who have provided the Sponsor (or an authorized representative) with all required documents, including IEC/IRB approval, and have signed a Clinical Trial Agreement."
    },
    {
        "Title": "Study Assessments (Criteria for Evaluation) and Flow Chart",
        "Header Number": "11.0",
        "Sub-sections": [
            {
                "Title": "Safety Assessments",
                "Header Number": "11.1",
                "Content": "11.1.1 Adverse EventsAdverse events will be recorded at each visit.  Requirements for collecting, recording and reporting of AEs are described in Section 13.0.  Each subject is to be evaluated at the Early Termination/End of Study visit.  Should any AE be identified at this visit, the Investigator will continue to follow the subject as described in Section 12.1.2.11.1.2 Sleep AttacksTo prospectively monitor for the possible development of sleep attacks the following question will be asked of subjects at the times indicated in Table 2:Since your last visit or last time this question was asked, have you experienced any events in which you fell asleep suddenly or unexpectedly, including while engaged in some activity (e.g., eating/drinking, speaking, or driving) or a rest, with or without any previous warning of sleepiness?● If yes, what specifically happened?● How man y times did you experience such events?● What were you doing at the time of each event?Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3335● Prior to each event did you experience any sleepiness or drowsiness?  If yes, please explain/clarify.● How long did each event last?● Did you suffer any \"bad\" outcome/problem from each falling asleep event?11.1.3 Assessment for MelanomaA comprehensive assessment for the presence of melanoma must be performed at yearly intervals, including at the Early Termination/End of Study, by a dermatologist experienced with the diagnosis of the condition.  If a suspicious lesion is present, a biopsy should be obtained for proper diagnosis and subjects should be referred to appropriate follow-up treatment, if necessary.  Subjects who have a melanoma present at the start of the study, or who develop a melanoma during the course of the study should be discontinued from participation and referred for proper follow-up care.11.1.4 Assessment of Impulsive BehaviorTo monitor for the development of intense impulsive behavior, the Minnesota Impulsive Disorders Interview (MIDI) will be administered at 6 month intervals during the course of the subject's involvement in the study, and at the time of the subjects' termination from the study.  In addition, the Investigator should ask the subjects to inform him/her immediately if they experience new or increased gambling urges, increased sexual urges, or other intense urges while taking LCIG.If the subject's impulsivity is judged to be clinically significant, in the judgment of the Investigator, the subject will be discontinued from participation in the study and referred for appropriate follow-up care.The General Information and Background Module sections of the MIDI do not need to be completed.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-333611.1.5 Columbia-Suicide Severity Rating Scale (C-SSRS)The Columbia-Suicide Severity Rating Scale (C-SSRS)16 is a systematically administered instrument developed to track suicidal adverse events across a treatment study.  The instrument is designed to assess suicidal behavior and ideation, track and assess all suicidal events, as well as the lethality of attempts.  Additional features assessed include frequency, duration, controllability, reason for ideation, and deterrents.  The C-SSRS is considered a low-burden instrument, as it takes less than 5 minutes to administer.  Raters will receive instruction on the administration of the C-SSRS assessment scales prior to administration of the scales.  The C-SSRS will be administered at the times outlined in Table 2.Subjects expressing suicidal ideation with plan, either by answering \"yes\" to questions 4 and/or 5 to the suicidal ideation portion of the C-SSRS or via clinical interview, will be evaluated immediately by the Investigator or another medically qualified individual (M.D., D.O.).  The Medical Monitor must be notified and the subject will be discontinued from participation in the study.  The subject will be referred for appropriate psychiatric follow-up treatment, if necessary, per the judgment of the Investigator or the medically qualified individual.  The Medical Monitor will also be notified.  In addition, if the subject expresses suicidal ideation or suicidal behavior at any time during the course of the study, the subject should be discontinued from participation in the study and referred for proper psychiatric follow-up care.  The Investigator and the Medical Monitor should be notified immediately as well. Under no circumstances should a subject who has positively endorsed or expressed suicidal ideation or behavior be left alone, be allowed to exit the site, or go home before a qualified medical professional has evaluated the subject's risk.The \"Already Enrolled Subjects\" C-SSRS will be the first assessment scale administered to the subject.  At each subsequent assessment, the \"Since Last Visit\" C-SSRS scale should be administered.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3337If the subject has previously completed the \"Already Enrolled Subjects\" scale in the S187.3.003 study, the subject should complete the \"Since Last Visit\" scale at all scheduled time points outlined in Table 2 in this study.  For subjects with a C-SSRS completed at their S187.3.003 final visit, that S187.3.003 final visit C-SSRS assessment will be considered baseline for the S187.3.005 study.  For all other subjects, the first C-SSRS assessment completed in this study will serve as baseline.11.1.6 Vital SignsOrthostatic vital signs including pulse, blood pressure, and body temperature will be measured at the times indicated in Table 2.  Temperature measurements should be assessed by a consistent method (e.g. all oral or all ear [tympanic membrane] measurements) and by the same method as baseline, if baseline is available.  Weight will be measured at the times indicated in Table 2.Systolic blood pressure (SBP), diastolic blood pressure (DBP) and pulse rate are to be measured while the subject is supine (after 3 to 5 minutes) and standing (after 2 minutes).11.1.7 Physical ExaminationA physical exam as per usual practice will be performed at 6 month intervals, and at the time of the subjects' termination from the study.  Any relevant findings are to be recorded on the Adverse Events Form in the eCRF.11.1.8 Neurological ExaminationA Neurologic Examination including light touch and pinprick sensation, vibratory sensation, deep tendon reflexes, and strength assessments will be performed at the times indicated in Table 2.  The Neurologic Examination will be done during \"On\" time.Any abnormalities or symptoms identified during treatment will be recorded as adverse events.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3338The neurological examination will assess:● Cranial nerves – assessment of cranial nerves II–XII, excluding fundoscopic examination● Motor system – assessment of tone, strength and abnormal movements● Sensory system – including light touch, pinprick, joint position and vibratory sense● Reflexes – assessment of deep tendon reflexes and plantar responses (Babinski sign)● Coordination – assessment of upper and lower extremities● Gait – assessment of base and tandem gait● Station – assessment of posture and stability11.1.9 Laboratory EvaluationsThe laboratory evaluations listed in Table 1, including special tests for vitamin deficiencies (Folic Acid, Vitamin B6, Vitamin B12, Methylmalonic Acid (MMA), and Homocysteine) will be performed by a central laboratory to be designated by Sponsor, at the times indicated in Table 2.  No other formal assessment of laboratory evaluations is scheduled, but will be done as subject's condition mandates and performed as an element of routine care.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3339Table 1. Laboratory EvaluationsHematology Blood Chemistry Special Tests UrinalysisHemoglobinHematocritWhite blood count (WBC) with differentialErythrocyte count (RBC)Platelet countMean corpuscular volume (MCV)Mean corpuscular hemoglobin (MCH)Mean corpuscular hemoglobin concentration (MCHC)GlucoseCreatinineCreatinine kinaseAlkaline phosphataseTotal bilirubinSerum glutamic-pyruvic transaminase (SGPT/ALT)Serum glutamic-oxaloacetic transaminase (SGOT/AST)Gamma-glutamyl transpeptidase (GGT)Total proteinUric acidCalciumSodiumPotassiumChlorideSerum urea nitrogen (BUN)BicarbonateLactate dehydrogenase (LDH)Total cholesterolTriglyceridesAlbuminPregnancy Test for applicable subjectsaBeta human chorionicgonadotropin (β-hCG)Folic Acid, Vitamin B6, Vitamin B12, Methylmalonic Acid (MMA), and Homocysteine levelspHSpecific GravityGlucoseProteinMicroscopic ExaminationUrine Pregnancy Test -For subjects who are of child-bearing potential, a negative urine pregnancy test is required on the day of the procedure prior to any radiological check of tube placement.a. For all females of child-bearing potential, at end of study.11.1.10 ElectrocardiogramsA single standard 12-lead ECG will be performed at the times indicated in Table 2.  All ECGs will be reviewed by a local reader, whose interpretation will be entered in the Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3340eCRF and attached to the ECG form along with comments on the clinical significance of any abnormalities.  Any change from the previous ECG will be noted on the eCRF in the Comments section.  If clinically significant abnormalities in the ECG are found, the subject's ECG will be repeated at medically appropriate intervals until it stabilizes or returns to acceptable levels.11.1.11 PEG-SiteThe tube insertion site, including the stoma, will be inspected at each Study Visit.11.1.12 Radiological Check of Tube PlacementTube placement will only be checked if there is a clinical indication that the tube has been displaced.  The tube will be repositioned to the original placement as needed.  It is required that women of childbearing potential should have a negative pregnancy test immediately prior to the radiological examination to check tube placement.11.1.13 Complications of the Infusion DeviceThe tube insertion site, including the stoma, will be inspected at each Study Visit.  Details surrounding complications related to the infusion device (e.g., tubing kinks, tubing displacement, tubing connector problems, and pump technical difficulties) will be collected with regard to the inner tube, outer tube and the pump.  Product Quality Complaints concerning devices and cassettes should be recorded on the Product Quality Complaint Form and the source documents.  Product Quality Complaints must be reported immediately (within 24 hours of the study site's knowledge of the event) by fax to Quintiles Pharmacovigilance (Pharmacovigilance fax numbers are found in Section 12.2.1).11.1.14 Yearly Check of PEG Site by GastroenterologistOn a yearly basis, at a minimum, an assessment will be made of the need for a replacement of the PEG-J.  The frequency of replacement should be in accordance with local practice.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3341"
            },
            {
                "Title": "Efficacy",
                "Header Number": "11.2",
                "Content": " MeasurementsEfficacy will be assessed using the Parkinson's Disease Diary©, UPDRS, and the PDQ-39.Appropriate study site personnel must be trained on the use of all scales used in this study.11.2.1 Parkinson's Disease Diary (Symptom Diary)The core of the Parkinson's Disease Diary (PD Diary) is the tool that the subject will u se to record Parkinsonian symptoms.  The subject and/or caregiver will be prompted to answer the PD Diary whether the subject has been \"ON,\" \"OFF,\" or \"ASLEEP\" and what has been the severity of the dyskinesias (troublesome or not troublesome).  On PD Diaryrecording days, subjects will be instructed to make an entry upon waking and every 30 minutes during their normal waking time.Study site staff should make a call to the subjects in advance of their clinic visit to review with them the need to complete the PD Diary for the visit.The PD Diary is to be recorded at the times indicated in Table 2.Subject Training RequirementsDuring the initial LCIG study the subject and caregiver, if applicable, were required to have diary training which included training of how to understand PD symptomatology and how to complete the PD Diary.  A refresher training will be provided to the subjects and their caregivers.Site personnel should emphasize the importance of completing the PD Diary at half-hour time points in real time during waking hours to ensure true evaluation of the subject's condition.11.2.2 UPDRSThe United Parkinson's Disease Rating Scale (UPDRS) is an Investigator-used rating tool to follow the longitudinal course of Parkinson's disease.  To be qualified by the S ponsor, Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3342all raters must have participated in the Rater Training and have a current valid Rater Certificate.  The UPDRS is made up of the following sections:● Part I – Mentation, Behavior, and Mood● Part II – Activities of Daily Living● Part III – Motor Examination● Part IV – Complications of Therapy (including dyskinesias)● Part V – Modified Hoehn and Yahr Staging● Part VI – Schwab and England Activities of Daily Living ScaleSome sections require multiple grades assigned to each extremity.  UPDRS total sc ore ranges from 0 to 176, with 176 representing the worst (total) disability, and 0 no disability.  Additionally, Questions 32, 33, and 34 on UPDRS will be totaled to evaluate dyskinesias.  The complete UPDRS (all sections) should be completed at the times indicated in Table 2.The complete UPDRS will be done within 1 to 4 hours after the first morning dose of trial medication during LCIG treatment.  UPDRS Rater TrainingThe UPDRS assessments will be administered only by individuals qualified by the Sponsor and rater training vendor.  Prior to administration of respective scale(s), designated raters (Investigator or an experienced and medically qualified study site designee (e.g., RN, NP, PA, DO, MD, or PhD) assigned by the Investigator) must be certified in the use of the UPDRS.  The objective of this certification/training is to ensure uniformity across sites in the administration and scoring of these assessments. AbbVie, in conjunction with the rater training vendor, will determine the minimum rater qualifications for the rating scales.  All raters must meet these qualifications prior to Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3343participation in the training process.  The qualifications of the raters will be verified through the training vendor.  Qualified raters will be certified or re-certified based on prior LCIG study training.  Individual exceptions to these requirements must be approved by the Sponsor via the training vendor.Only those persons who have been trained and certified as raters for this study may rate the subjects.  Raters who become involved in the study after the initial training will not be permitted to perform study ratings until they have satisfactorily completed an individualized training program designed by the rater training vendor, approved by AbbVie, and supervised by the Investigator or his/her designee.  Raters may be reassessed periodically throughout the study.11.2.3 PDQ-39The Parkinson's Disease Questionnaire (PDQ-39) is a disease-specific instrument designed to measure aspects of health that are relevant to subjects with PD, and which may not be included in general health status questionnaires.  The PDQ-39 is a self-administered questionnaire that comprises 39 items addressing the following eight domains of health that subjects consider to be adversely affected by the disease:● Mobility (e.g., fear of falling when walking)● Activities of daily living (e.g., difficulty cutting food)● Emotional well-being (e.g., feelings of isolation)● Stigma (e.g., social embarrassment)● Social support● Cognition● Communication● Bodily discomfortThe PDQ-39 summary index ranges from 0 to 100, where lower scores indicate a better perceived health status.  Higher scores are consistently associated with the more severe symptoms of the disease such as tremor and stiffness.  In addition to the summary index, Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3344the results can be presented as eight discrete domain scores.  The PDQ-39 will be completed at the times indicated in Table 2."
            },
            {
                "Title": "Other Assessments",
                "Header Number": "11.3",
                "Content": "Informed ConsentVoluntary written informed consent must be obtained from each subject (and if appropriate, their caregiver) prior to performing any study-related procedures (see Section 4.3).  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations.Concomitant MedicationConcomitant medication will be recorded at each study visit.  All medication taken by the subject during the study (from signing the Informed Consent form through post-study follow-up) is to be recorded on the Concomitant Medication eCRF form, except for study drug.Determination of Continued BenefitA standard neurological exam should be performed every 6 months to evaluate the subject's condition.  The decision to continue on LCIG treatment is based on the Principal Investigator's clinical judgment.Daily Dosing Diary (US sites only)Subjects will complete a Daily Dosing Diary on the days indicated in Table 2.  The diary will include the date and actual clock time of all levodopa-carbidopa intestinal gel infusions (including pump start time, pump stop time and the time of any extra dose administration) and all oral levodopa/carbidopa doses.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3345Study site staff should make a call to the subjects in advance of their clinic visit to review with them the need to complete the Daily Dosing Diary for the visit.The subject or a caregiver should complete a Daily Dosing Diary for study drug administration on the days indicated in Table 2."
            },
            {
                "Title": "Appropriateness of",
                "Header Number": "11.4",
                "Content": " MeasurementsThe PD Diary, UPDRS, and PDQ-39 are currently accepted and validated methods of evaluating subjects with PD.  All safety assessments are standard measures used in pharmaceutical research."
            },
            {
                "Title": "Primary Outcome Measure",
                "Header Number": "11.5",
                "Content": "Not applicable."
            },
            {
                "Title": "Flow Chart of Study Assessments",
                "Header Number": "11.6",
                "Content": "All study assessments will be conducted as indicated in Table 2, which displays the frequency and timing of all measurements.  Subject visit days should ideally match the target clinic visit days; however, a ± 14 day visit window will be allowed as necessary for the 6 Monthly visits and a ± 7 day visit window will be allowed for clinical supply visits.  Every attempt should be made to bring the subject back on the target visit day.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3346Table 2. Flow Chart of Study AssessmentsVisit Baseline6 Monthly VisitTermination/ Transfer to Commercial Follow-up*DayFinal Assessment in Previous Study +/– 14 Days --Termination Visit + 7 DaysInformed consent XInclusion/exclusion XPhysical exam Xa X XNeurological Exam Xa X XWeight Xa X XVital signs Xa X X X12-lead ECG Xa Xb XClinical labs Xa Xb XFolic Acid, Vitamins B6, B12, Methylmalonic Acid (MMA), and Homocysteine LevelsXa X Xβ-HCGc Xa X XAdverse events** Xa--------------------------------------------------------------------XConcomitant medication Xa X X XSleep attacks Xa X XMelanoma check Xa Xd XDetermination of continued benefit***X XMIDI Xa X XC-SSRSf Xa X X XComplications with infusion deviceXa X XInspection of stoma Xa X X XAssessment of the need to replace PEG-J****X XdDispensing of study drug X-----Every 6 weekse-----Daily Dosing Diaryg X XLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3347Table 2. Flow Chart of Study Assessments (Continued)Visit Baseline6 Monthly VisitTermination/ Transfer to Commercial Follow-up*Parkinson's Disease Diaryg X XUPDRSh X XPDQ-39h X XRemoval of PEG***** X* This visit needs to be performed only if PEG-J is removed, or if the subject does not continue to receive drug after termination.** Collection of adverse events is an ongoing and continuous process, not only occurring during site visits.*** The decision to continue subjects on LCIG treatment will be dependent upon Princip al Investigator's clinical judgment.**** On a yearly basis, the LCIG system check needs to be evaluated by the study gastroenterologist; frequency of replacement should be in accordance with local practice. ***** For subjects deemed inappropriate for continued treatment by the Investigator, or for subjects who elect not to continue LCIG treatment, the PEG-J will be removed, and a follow-up clinic visit will occur 1 week later.a. The final assessment in the previous open-label LCIG study will serve as the baseline assessment for this item.b. Will be done as clinically indicated.c. For women of childbearing potential.d. Assessment performed once yearly.e. Clinical supply visits should take place every 6 weeks ± 7 days.  These visits may take place at the hospital pharmacy and are for the purpose of dispensing clinical study drug and ancillary supplies.  Other assessments may be completed during these visits if required.  When scheduling the 6 weekly drug dispensing visits, the site should always refer back to the baseline visit.  Every attempt should be made to pick up drug on the original targeted dates (±7 days).f. The \"Already Enrolled Subjects\" C-SSRS is to be the first assessment scale administered to the subject.  At each subsequent assessment, the \"Since Last Visit\" C-SSRS scale should be administered.  If the subject has previously completed the \"Already Enrolled Subjects\" scale in the S187.3.003 study, the subject should complete the \"Since Last Visit\" scale at all scheduled time points outlined in Table 2 in this study.  For subjects with a C-SSRS completed at their S187.3.003 final visit, that S187.3.003 final visit C-SSRS assessment will be considered baseline for the S187.3.005 study.  For all other subjects, the first C-SSRS assessment completed in this study will serve as baseline.g. The Daily Dosing Diary and the Parkinson's Disease Diary will be completed by subjects or their caregivers for the 3 consecutive days prior to each clinic visit at US sites only.h. The UPDRS and the PDQ-39 will be completed at US sites only.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3348"
            }
        ],
        "Content": "Final assessments from the previous open-label LCIG study will serve as the baseline assessments for this study.  All assessments must take place within a window of ± 14 days from the scheduled visit day unless otherwise noted.In the event a study subject transfers to LCIG commercial product, all assessments under termination assessments in the Flow Chart of Assessments must be completed prior to transferring to commercial product, with the exception of the removal of the PEG tube which will remain in place."
    },
    {
        "Title": "Adverse Events",
        "Header Number": "12.0",
        "Sub-sections": [
            {
                "Title": "Adverse Events and Adverse Drug Reactions",
                "Header Number": "12.1",
                "Content": "Definition Adverse Event (AE)Any untoward medical occurrence in a subject or clinical investigation subject administered a medicinal product (or a system consisting of drug, device and surgical procedure as with LCIG) and which does not necessarily have to have a causal relationship with this treatment.  An AE can therefore be any unfavorable and unintended sign (including an abnormal laboratory finding, for example), symptom (including an AE occurring from drug abuse, an AE occurring from drug withdrawal and any failure of expected pharmacological action) or disease temporally associated with the use of a medicinal product or device, whether or not considered related to the medicinal product or device.Definition Adverse Drug Reaction (ADR)In the pre-approval clinical experience with a new medicinal product or its new usages, particularly as the therapeutic dose(s) may not be established, all noxious and unintended responses to a medicinal product related to any dose should be considered ADRs.  The phrase \"response to a medicinal product\" means that a causal relationship between a medicinal product and an AE is at least a reasonable possibility, i.e., the relationship cannot be ruled out.Regarding marketed medicinal products:  a response to a drug which is noxious and unintended and which occurs at doses normally used in man for prophylaxis, diagnosis, or therapy of disease or for modification of physiological function.An unexpected ADR is an ADR, the nature or severity of which is not consistent with the applicable product information, such as the Investigator's Brochure (IB).Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3349Product Quality ComplaintA Product Quality Complaint is a written, electronic or oral communication that alleges deficiencies related to the identity, physical aspects, potency, expressed lack of effect (LOE), purity, packaging, durability, reliability, safety or performance of a product manufactured by or for the Sponsor that has been placed on the market or an investigational product that is used in a clinical study, see Section 12.2.1.Product Quality Complaints with regard to the medical devices (device complaints) include, but are not limited to Incidents.Product Quality Complaints concerning devices, tubing and cassettes must be reported immediately (within 24 hours of the study site's knowledge of the event) by fax to Quintiles Pharmacovigilance, see Section 12.2.1 for the fax numbers.IncidentAn Incident is any malfunction or deterioration in the characteristics and/or performance of a device, as well as any inadequacy in the labeling or the instructions for use which, directly or indirectly might lead or have led to the death of a subject or user or of other persons or to a serious deterioration in their state of health.A serious deterioration in state of health can include:a) Life-threatening illnessb) Permanent impairment of a body function or permanent damage to a body structurec) A condition necessitating medical or surgical intervention to prevent a) or b) e.g., clinical relevant increase in the duration of a surgical procedure, a condition that requires hospitalization or significant prolongation of existing hospitalizationd) Fetal distress, fetal death or any congenital abnormality or birth defectsLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3350Not all incidents lead to death or serious deterioration in health.  The non-occurrence of such a result might have been due to other fortunate circumstances or to the intervention of health care personnel.It is sufficient that:● An Incident associated with the device happened, and● The Incident was such that, if it occurred again, it might lead to death or serious deterioration in health.Device complaints which have to be reported are side effects, malfunction or deterioration in the characteristics and/or performance of a device, inadequacy in the labeling or the instructions for use which do not fulfill the criteria of an Incident as well as use errors and abnormal use.12.1.1 Recording of Adverse EventsAll AEs should be recorded on the Adverse Events eCRF and source documents.In addition Product Quality Complaints concerning devices, cassettes, and/or LCIG should be recorded on the Product Quality Complaint and Incident form, and the source documents.  Product Quality Complaints must be reported immediately (within 24 hours of the study site's knowledge of the event) by fax to Quintiles Pharmacovigilance (Pharmacovigilance fax numbers are found in Section 12.2.1).  Product Quality Complaints concerning devices should also be recorded on the eCRF.  Product Quality Complaints leading to a subject's health impairment should be recorded in the eCRF as an AE.In order to avoid vague, ambiguous or colloquial expressions, the AE should be recorded in standard medical terminology rather than the subject's own words.  Whenever possible, the Investigator should group together the signs and symptoms which constitute a single diagnosis into a single term which reflects the actual diagnosis.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3351The existence of or change in an AE may be concluded due to the necessity to administer  a concomitant medication, from a spontaneous report of an event from the subject, from the physical examination or from the results of special tests such as ECG, electroencephalograms, laboratory assessments or other study- specified tests (source of AE).AEs which occur in the specified pre-treatment through the follow-up period, regardless of the interval prior to the first administration of the study drug or the interval since the last administration of the study drug, will be handled as any other AE occurring during the treatment with study drug.  Following termination of LCIG treatment, including the removal of PEG-J, AEs should continue to be reported for 30 days, irrespective of the reason for termination (Early Termination or the end of the study).Each AE is to be evaluated for duration, severity, seriousness and causal relationship to the therapeutic system.  The action taken with the therapeutic system, the concomitant treatment/therapy introduced and the outcome, as well as whether the event led to study termination, will also be recorded.SeverityThe severity of the AE should be characterized as \"mild, moderate or severe\" according to the following definitions:● Mild events are usually transient and do not interfere with the subject's daily activities.● Moderate events introduce a low level of inconvenience or concern to the subject and may interfere with daily activities.● Severe events interrupt the subject's usual daily activity.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3352Drug-Event RelationshipFor the assessment of drug event relationship, LCIG should be considered a therapeutic system consisting of drug, devices and implantation procedure.  Causality assessments are always made over the system as a whole.The causal relationship between the therapeutic system and the AE should be characterized according to the following:● Unrelated – there is not a reasonable possibility that the therapeutic system caused the AE.● Unlikely – suggests that only a remote connection exists between the therapeutic system and the event.  Other conditions, including concurrent illness, progression or expression of the disease state or reaction to concomitant medication, appear to explain the AE.● Possible – suggests that the association of the AE with the therapeutic system is unknown; however, the event is not reasonably supported by other conditions, regardless of whether the adverse event might be related to an associated condition or other concomitant treatment.● Probable – suggests that a reasonable temporal sequence of the AE with the therapeutic system exists and, in the Investigator's clinical judgment, it is likely that a causal relationship exists between the therapeutic system and the AE, and other conditions (concurrent illness, progression or expression of the disease state, or concomitant medication reactions) do not appear to explain the AE.OutcomeThe outcome of the adverse event should be classified according to the following definitions:● Recovered/resolved:  The event has resolved (no further symptoms are present and no treatment is being received by the subject).Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3353● Recovered/resolved with sequelae:  The event has resolved, but there may be lingering effects present (e.g., a scar following a cut or abrasion).● Fatal:  The subject died as a result of the event.  This code should only be used for the event that caused the death, not any event that was present at the time of the subject's death.  Fatal events require immediate reporting to the Sponsor (or an authorized representative).● Unknown:  May only be used in the event that the subject is lost to follow -up and no reliable data can be obtained.All efforts should be made to classify the AE according to the above categories.Note:  When the AE is ongoing, the outcome will remain blank on the Adverse Events eCRF.12.1.2 Follow-Up of Adverse EventsAll AEs occurring during the study are to be followed-up in accordance with good medical practice until resolved or judged no longer clinically significant, or if a chronic condition, until fully characterized.  All follow-up results are to be reported to the Sponsor (or an authorized representative).12.1.3 Follow-Up of Product Quality ComplaintsThe Product Quality Complaints occurring during the study are to be followed up until resolved.  All follow-up results are to be reported to the Sponsor (or an authorized representative).12.1.4 Adverse Events of Special InterestAdverse events of special interest (AESI) for LCIG are:● Risks of PEG-J insertion● Long-term complications of PEG-J● Device associated gastrointestinal disorders during long-term therapyLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3354● Cardiovascular fatalities● Aspiration including aspiration pneumonia● A diagnosis of peripheral polyneuropathy; axonal, demyelinating or mixed type● Possible symptoms of peripheral polyneuropathy such as sensory disturbances or loss of strength, which from their course and clinical presentation or from their response to medication could be precursors of polyneuropathy● Clinically significant weight lossA standard panel of examinations will be suggested to the Investigators if one of the study subjects develops signs and symptoms of polyneuropathy.  The panel should be considered as a basic recommendation and the selection of additional diagnostic tools is at the discretion of the Investigator, depending on the clinical presentation of the individual subject.For AESIs, serious and nonserious, meeting pre-defined criteria, specific questionnaires will be used to standardize the collection of follow-up information.All cases of clinically significant weight loss and possible symptoms or precursors of polyneuropathy (serious and non serious) should be reported on the Report for SAEs and AESIs (Yellow Form) to the Sponsor (or an authorized representative) within the expedited timelines applicable for SAEs."
            },
            {
                "Title": "Serious Adverse Events (SAEs) and Serious Adverse Drug Reactions",
                "Header Number": "12.2",
                "Content": " (SADRs)Definition Serious Adverse Event (SAE)/Serious Adverse Drug Reaction (SADR)Any untoward medical occurrence that at any dose:● Results in death● Is life-threatening (an event in which the subject was at risk of death at the time of the event; it does not refer to an event which hypothetically might have caused death if it were more severe)Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3355● Requires inpatient hospitalization or prolongation of an existing hospitalization● Results in persistent or significant disability/incapacity● Is a congenital anomaly/birth defectIn addition, medical and scientific judgment should be exercised in deciding whether other conditions should also be considered serious, such as important medical events that may not be immediately life-threatening or result in death or hospitalization, but may jeopardize the subject or may require intervention to prevent one of the other outcomes listed above.  These should also be considered serious.Examples of such events are intensive treatment in an emergency room or at home for allergic bronchospasm; blood dyscrasias or convulsions that do not result in hospitalization; or development of drug dependency or drug abuse.During the course of the study:If not associated with significant worsening of PD symptoms, a hospitalization for dose adjustments of LCIG will not be regarded as an SAE.  A hospitalization because of a Product Quality Complaint such as a device dislocation without AE (i.e., wit hout health impairment) will not be regarded as an SAE.12.2.1 Reporting Serious Adverse EventsAny SAE, including death due to any cause, which occurs during this study, whether or not related to the therapeutic system, must be reported immediately (within 24 ho urs of the study site's knowledge of the event) by telephone or fax to the Sponsor or the Sponsor's authorized representative (phone or fax numbers are listed below).Additionally, Product Quality Complaints concerning devices and cassettes must also be reported immediately (within 24 hours of the study site's knowledge of the event) by fax to Quintiles Pharmacovigilance at the following numbers:Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3356Quintiles Pharmacovigilance toll free numbers:Australia Phone: 1 800 142 945 Fax:  1 800 142 946Israel Phone:  809452016 Fax:  1 80 945 201Italy Phone:  800 8 747 41 Fax:  800 8 747 51New Zealand Phone:  0 800 44 5044 Fax:  0 800 44 5043Poland Phone:  00 800 353 1 203 Fax:  00 800 353 1 204Portugal Phone:  800 85 32 08 Fax:  800 85 32 09Russia Phone:  AT&T access code 363 2400 (Moscow) or 8 pause 495 363 2400 (Outside Moscow) or 8 pause 812 363 2400 (Outside St. Petersburg) or  8 + pause + 10-800-110-1011 (all other places)+ Pause+ Phone #:  877 264 10 40Fax:  AT&T access code 363 2400 (Moscow) or 8 pause 495 363 2400 (Outside Moscow) or 8 pause 812 363 2400 (Outside St. Petersburg) or 8 + pause + 10-800-110-1011 (all other places)+ Pause+ Fax #:  877 264 10 39Thailand AT&T access code 001 999 111 11 or 1 800 001 33 Phone:  877 264 10 40Fax:  877 264 10 39UK Phone:  0 800 834 450 Fax:  0 800 132 079US and Canada Phone:  866 366-9790 Fax:  866 490-2648Quintiles Pharmacovigilance non-toll free number:All Ex-US countries Phone:  00 353 1 819 55 11 Fax:  00 353 1 809 9501The report will contain as much available information concerning the SAE and/or Product Quality Complaint to enable the Sponsor (or an authorized representative) to file a report that satisfies regulatory reporting requirements.  In addition to the initial 24 -hour report, a completed, separate SAE Report and/or Product Quality Complaint form is to be sent to Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3357the Sponsor (or an authorized representative) via fax or mail within 48 hours of the event.  These timelines apply to initial reports of SAEs and to all follow-up reports.All SAEs and/or Product Quality Complaints will be recorded on the SAE Report form and/or Product Quality Complaint form, the Adverse Events form in the eCRF, and source documents.  Criteria for documenting the relationship to the therapeutic system as well as severity and outcome will be the same as those previously described.All SAEs that are spontaneously reported within 30 days of a subject's last visit are to be collected and reported as previously described.12.2.2 Reporting of Serious Adverse Drug Reactions and Suspected Unexpected Serious Adverse Drug Reactions to Regulatory Authorities and InvestigatorsAll serious adverse drug reactions will be subject to expedited reporting per local requirements and regulations.  All suspected unexpected serious adverse drug reactions (SUSARs) will be subject to expedited reporting and any additional local requirements and regulations.  Additionally, post-study SUSARs that occur after the subject has completed a clinical study and are reported by the Investigator to the Sponsor (or an authorized representative) qualify for expedited reporting.  Expectedness is assessed according to the Investigator's Brochure (IB) for LCIG.14The Sponsor (or an authorized representative) is responsible for submitting reports of SUSARs to the appropriate national regulatory authorities within the required reporting period.  All Investigators participating in ongoing clinical studies with the therapeutic system will be notified by the Sponsor (or an authorized representative) of all SUSARs that require prompt submission to the IEC/IRB.  The Sponsor (or an autho rized representative) or the Investigator (according to national provisions) is responsible for notifying the IECs/IRBs in writing of the SUSARs within the required reporting timelines.  Copies of the notification will be maintained by both the Investigator and the Sponsor (or an authorized representative) in the study documentation files.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3358"
            },
            {
                "Title": "Pregnancies",
                "Header Number": "12.3",
                "Content": "If a subject should become pregnant during the study, the event will be reported on a Pregnancy form within 1 working day of the study site's knowledge of the pregnancy.  The Pregnancy form is to be faxed to the Sponsor (or an authorized representative) at the contact numbers listed in Section 12.2.1.The pregnancy evolution and outcome (i.e., the health status of the newborn), is to be reported on a Pregnancy Outcome form and reported to either the Sponsor (or an authorized representative) within 1 working day of the study site's knowledge of the event."
            }
        ],
        "Content": ""
    },
    {
        "Title": "Statistical Methods and Determination of Sample Size",
        "Header Number": "13.0",
        "Sub-sections": [
            {
                "Title": "Statistical Objective",
                "Header Number": "13.1",
                "Content": "The primary statistical objective of this study will be to evaluate the long -term safety of LCIG. Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3359"
            },
            {
                "Title": "Analysis",
                "Header Number": "13.2",
                "Content": " PopulationsDefinitions of analysis populations:1. Safety Population:The Safety Population includes all subjects who have taken at least one dose of study medication in this study.  The Safety Population will be used for all analyses unless noted otherwise.2. Efficacy Population:The Efficacy Population includes all subjects who have taken at least one dose of study medication in this study and have at least one efficacy assessment in this study.This is an open-label study with a single, active treatment group; all subjects in this study will receive LCIG."
            },
            {
                "Title": "Statistical",
                "Header Number": "13.3",
                "Content": " Methods Safety AnalysisThe Safety Population will be used for the analysis of the safety and tolerability data.Adverse events will be coded using the Medical Dictionary for Regulatory Activities (MedDRA).  A treatment-emergent adverse event (TEAE) is defined as any adverse event that begins or worsens in severity on or after the first dose of study drug in the current study and within 30 days of the end of LCIG treatment in the current study.  For subjects transferring to commercial product, the end of treatment in the current study will be the last dose of study drug.  For subjects who are discontinuing LCIG treatment, the end of treatment in the current study will be the removal of the PEG-J tube.  The following summaries of TEAE's will be prepared:● Incidence of treatment-emergent adverse events● Incidence of treatment-emergent serious adverse eventsLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3360● Incidence of treatment-emergent adverse events resulting in study termination● Incidence of treatment-emergent adverse events of special interestThe following additional analyses of safety will also be prepared:● Summary of vital sign and weight values and mean change from Baseline over time● Incidence of potentially clinically significant vital sign and weight values● Summary of clinical lab values and mean change from Baseline to Endpoint● Summary of special lab values and mean change from Baseline over time● Incidence of potentially clinically significant clinical lab values● Summary of MIDI at Baseline and during treatment● Summary of C-SSRS● Incidence of device complicationsEfficacy AnalysisThe Efficacy Population will be used for analyses of efficacy.  The mean change from baseline to endpoint will be summarized for the following efficacy endpoints.● \"Off\" time as measured by the Parkinson's Disease Diary● \"On\" time without troublesome dyskinesia (sum of \"On\" time without dyskinesia and \"On\" time with non-troublesome dyskinesia) as measured by the Parkinson's Disease Diary● UPDRS total score, Parts I, II, III and IV scores, and dyskinesia item score● PDQ-39 summary index and domain scoresFor the analysis of change from baseline in efficacy measures, each subject's baseline will be their baseline measure in the first LCIG study in which they participated (e.g., Study S187.3.001, S187.3.002 or S187.3.004).Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3361Additional AnalysisSubject disposition will be summarized including the primary reason for premature discontinuations and a listing of all subjects not included in the safety population.Descriptive statistics will be provided for demographics and baseline characteristics.Concomitant medication use will be summarized over time.Baseline and EndpointUnless noted otherwise, the baseline value for a variable is defined as the last non -missing value collected in the current study or the previous open-label LCIG study before the first dose of study drug in the current study.The endpoint value for a variable is defined as the last non-missing value assigned to the treatment period in the current study for the subject.  For subjects transferring to commercial product, the end of treatment in the current study will be the last dose of study drug.  For subjects who are discontinuing LCIG treatment, the end of treatment in the current study will be the removal of the PEG-J tube."
            },
            {
                "Title": "Alpha Level Tested",
                "Header Number": "13.4",
                "Content": "Not applicable."
            },
            {
                "Title": "Sample",
                "Header Number": "13.5",
                "Content": " SizeThis is an open-label extension study.  All subjects in a country where LCIG is not commercially available will be eligible to enroll if they meet the study's inclusion criteria and exclusion criteria."
            }
        ],
        "Content": "Data handling will be the responsibility of Quintiles, Inc.  The data will be inspected for inconsistencies by performing validation checks.  Any inconsistencies found will be resolved by the monitor after contacting the Investigator.  When the data in the database are considered clean and the subjects allocated to subject samples in a data review, the database will be locked to prevent unauthorized access.  Next, the database will be made available as SAS® files for statistical analysis.All details regarding the statistical analysis and the preparation of tables, listings and figures will be described in the Statistical Analysis Plan prepared by Quintiles, Inc. and approved by the Sponsor before database lock.The statistical analysis will be performed by Quintiles, Inc."
    },
    {
        "Title": "Investigator Obligations",
        "Header Number": "14.0",
        "Sub-sections": [
            {
                "Title": "Essential Documents",
                "Header Number": "14.1",
                "Content": "The Investigator is responsible for providing and maintaining essential study documents.  Essential study documents are those documents that individually and collectively permit the evaluation of the conduct of the study and the quality of the data produced.  These documents serve to demonstrate the compliance of the Investigator and the Sponsor (or an authorized representative) with the standards of GCPs and with all applicable national regulatory requirements.Essential study documents will include regulatory documents as well as source documents which are original documents, data and records of clinical findings, observations and other activities in a clinical study necessary for the reconstruction and evaluation of the study.  Source documents will include hospital records, clinical and office charts, laboratory notes, memoranda, subject diaries or evaluation checklists, pharmacy dispensing records, recorded data from automated instruments, copies or transcriptions certified after verification as being accurate copies, microfiches, photographic negatives, microfilm or magnetic media, x-rays, subject files and records kept at the pharmacy, at the laboratories and at medical/technical departments involved in the clinical study.The Investigator agrees to allow direct access to all essential clinical study documents for the purpose of monitoring and/or auditing by the Sponsor (or an authorized representative) and inspection by the appropriate national and foreign regulatory authorities."
            },
            {
                "Title": "Electronic Case Report (eCRF) Form Completion",
                "Header Number": "14.2",
                "Content": "Data reflecting the subject's participation with the therapeutic system under investigation will be reported to the Sponsor.  The data will be recorded on the electronic CRF (eCRF) or other media provided or approved by the Sponsor.  The eCRF is essentially considered Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3363a data entry form and will not constitute the original (or source) medical records unless otherwise specified.The Investigator must submit a completed eCRF for each subject who receives study drug, regardless of duration.  All supportive documentation submitted with the eCRF, such as laboratory or hospital records, should be clearly identified with the study and subject number.  Any personal information, including subject name, should be removed or rendered illegible to preserve individual confidentiality.An electronic data capture (EDC) system, managed by Quintiles, will be used instead of paper CRFs to collect data for this study.  Electronic CRFs will allow for data to be entered remotely and remote study monitoring.  Instructions on the use of electronic CRFs will be provided to the study site.  The Investigator will use an electronic signature to document his/her review of the data and acknowledgment that the data are accurate.  Changes to the electronic CRF will be made only by the Investigator and authorized staff.Supportive paper documentation should be completed in indelible ink and be legible.  If an entry on supportive paper documentation requires change, the correction should be made as follows:● Draw a single line through the incorrect entry.● Enter the correct data and initial and date the change.Correction fluids, markers, erasure or any form of obliteration on supportive paper documentation is not permitted under any circumstances."
            },
            {
                "Title": "Essential Records Retention",
                "Header Number": "14.3",
                "Content": "The Investigator should maintain the essential clinical study documents (including eCRFs, source documents, clinical drug disposition records, signed subject informed consent forms, AE reports and other regulatory documents) as required by the applicable national regulatory requirements.  The Investigator is to take adequate measures to prevent accidental or premature destruction of these documents.  In the event of accidental Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3364destruction, the Investigator should notify the Sponsor (or an authorized representative) immediately.Essential clinical study documents will be retained at least two (2) years after the last approval of a marketing application in an International Conference on Harmonisation (ICH) region and until there are no pending or contemplated marketing applications in an ICH region OR at least two (2) years have elapsed since the formal discontinuation of clinical development of the investigational product.  These documents shall be retained for a longer period; however, if required by the applicable regulatory requirements or by an agreement with the Sponsor (or an authorized representative).The Investigator is required to notify the Sponsor (or an authorized representative) prior to changing the location or status of any essential clinical study documents.  The Sponsor (or an authorized representative) will be responsible for informing the Investigator as to when these documents no longer need to be retained."
            },
            {
                "Title": "Investigator",
                "Header Number": "14.4",
                "Content": " AgreementThe Investigator is responsible for assuring the proper implementation and conduct of the clinical study including those study-related duties delegated to other appropriately qualified individuals.  The Investigator and his/her staff will cooperate with the Sponsor (or an authorized representative) during monitoring and auditing visits to assist with the review of the study data and resolve any discrepancies.The Investigator will demonstrate due diligence in recruitment and screening of potential study subjects.  The enrollment rate should be sufficient to complete the study as agreed with the Sponsor (or an authorized representative).  The Sponsor (or an authorized representative) is to be notified of any projected delays, which may impact the completion of the study.The Sponsor retains the right to terminate the clinical study at any time for any reason.  In such an event, instructions on the requirements for the discontinuation of subjects will be provided by the Sponsor (or an authorized representative).Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-336514.4.1 Investigator's Agreement/Signature1. I have received and reviewed the Investigator's Brochure for Levodopa-Carbidopa Intestinal Gel.2. I have read this protocol and agree that the study is ethical.3. I agree to conduct the study as outlined and in accordance with all applicable regulations and guidelines.4. I agree to maintain the confidentiality of all information received or developed in connection with this protocol.Protocol Title: Open-Label Continuation Treatment Study with Levodopa-Carbidopa Intestinal Gel in Subjects with Advanced Parkinson's Disease and Severe Motor-Fluctuations Who Have Exhibited a Persistent and Positive Effect to Treatment in Previous StudiesProtocol Date: 17 December 2013Signature of Principal Investigator DateName of Principal Investigator (printed or typed)Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3366"
            }
        ],
        "Content": "The Investigator agrees to conduct the clinical study in compliance with this protocol after the approval of the protocol by the IEC/IRB in compliance with local regulatory Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3362requirements.  The Investigator and the Sponsor will sign the protocol to confirm this agreement."
    },
    {
        "Title": "Sponsor Obligations",
        "Header Number": "15.0",
        "Sub-sections": [
            {
                "Title": "Protocol Amendments",
                "Header Number": "15.1",
                "Content": "Only the Sponsor (or an authorized representative) will make modifications to the clinical study protocol, which will be documented in a written amendment that describes all changes that will be implemented.  Protocol amendments will be categorized as either substantial or non-substantial.Protocol amendments will be considered substantial when the changes have significant impact on:● The safety of physical or mental integrity of the subjects● The scientific value of the study● The conduct or management of the study● The quality or safety of any investigational medicinal product or control used in the studyProtocol amendments will be considered non-substantial when the changes affect only administrative issues with the conduct of the study (e.g., changes in telephone numbers or addresses).The Sponsor (or an authorized representative) will be responsible for notifying the appropriate national regulatory authorities in writing of any amendments to the protocol prior to the changes being implemented except in those cases where the changes are necessary to eliminate an immediate hazard to the clinical study subjects.Substantial amendments will require written approval by the IEC/IRB prior to being implemented by the Investigator at the study site except under those circumstances described previously.  Non-substantial amendments will not require approval by the IEC/IRB unless requested by the IEC/IRB.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3367"
            },
            {
                "Title": "Study Monitoring",
                "Header Number": "15.2",
                "Content": "The study will be monitored by authorized representatives of the Sponsor throughout its duration by means of personal visits to the Investigator's facilities and through other communications (e.g., telephone calls, written correspondence).  Monitoring visits will be scheduled at mutually agreeable times periodically throughout the study and at frequency deemed appropriate for the study.These visits will be conducted to evaluate the progress of the study, ensure the rights and well-being of the subjects are protected, check that the reported clinical study data are accurate, complete and verifiable from source documents, and the conduct of the study is in compliance with the approved protocol and amendments, GCPs and applicable national regulatory requirements.  A monitoring visit will include a review of the essential clinical study documents (regulatory documents, eCRFs, source documents, drug disposition records, subject informed consent forms, etc.) as well as discussion on the conduct of the study with the Investigator and staff.  The Investigator and staff should be available during these visits to facilitate the review of the clinical study records and resolve/document any discrepancies found during the visit."
            },
            {
                "Title": "Quality Assurance Audits",
                "Header Number": "15.3",
                "Content": "The Sponsor's (or an authorized representative's) Quality Assurance department may conduct on-site audits of all aspects of the clinical study either during the study or after the study has been completed.The clinical study may also be subject to inspection by regulatory authorities (national or foreign) as well as the IECs/IRBs to ascertain that the study is being or has been conducted in accordance with protocol requirements, GCPs, as well as the applicable regulatory requirements.  The site is to contact the Sponsor or representative immediately if they are notified of an audit.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3368"
            },
            {
                "Title": "Annual",
                "Header Number": "15.4",
                "Content": " ReportingAdverse events will be summarized annually and made available to the IRB/IEC and/or authorities upon request.  This includes:● Tables and listings of overall AE incidence● Tables and listings of AEs that led to discontinuation● Tables and listings of SAEs● AEs will also be evaluated and submitted as part of the Periodic Safety Update Report (PSUR) to regulatory agencies"
            }
        ],
        "Content": ""
    },
    {
        "Title": "Publication Policy",
        "Header Number": "16.0",
        "Sub-sections": [],
        "Content": "The data generated by this study are confidential information of the Sponsor.  The Sponsor will make the results of the study publicly available.  The publication policy with respect to the Investigator and study center will be set forth in the Clinical Trial Agreement."
    },
    {
        "Title": "Insurance",
        "Header Number": "17.0",
        "Sub-sections": [],
        "Content": "InsuranceThe Sponsor has obtained liability insurance, which covers this study as required by local law and/or national regulations and/or ICH guidelines whichever is applicable.Applicable for the United States:Subject InjuryIf during the course of this study any injury should occur to the subject as a direct result of the taking of the study drug, all medical expenses necessary to treat such injury will be paid by the Sponsor provided:  a) the subject follows the study doctor's instructions at all times; b) the subject promptly reports any such injury to the study doctor conducting the study.  Subject's expenses will not be submitted to their insurance or third-party health Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3369care provider/payer.  Financial compensation for such things as lost wages, disabil ity or discomfort due to injury is not routinely paid."
    },
    {
        "Title": "References",
        "Header Number": "18.0",
        "Sub-sections": [],
        "Content": "1. Nyholm D, Aquilonius SM.  Levodopa infusion therapy in Parkinson disease:  state of the art in 2004.  Clin Neuropharmacol.  2004;27(5):245-56.2. Nyholm D, Nilsson Remahl AI, Dizdar N, et al.  Duodenal levodopa infusion monotherapy vs oral polypharmacy in advanced Parkinson disease.  Neurology.  2005;64(2):216-23.3. Agid Y, Ahlskog E, Albanese A, et al.  Levodopa in the treatment of Parkinson's disease:  a consensus meeting.  Mov Disord.  1999;14(6):911-3. 4. Van Laar T.  Levodopa-induced response fluctuations in patients with Parkinson's disease:  strategies for management.  CNS Drugs.  2003;17(7):475-89.5. Mouradian MM, Heuser I J, Baronti F, et al.  Pathogenesis of dyskinesias in Parkinson's disease.  Ann Neurol.  1989;25(5):523-6.6. Stocchi F, Vacca L, Ruggieri S, et al.  Intermittent vs. continuous levodopa administration in patients with advanced Parkinson disease.  Arch Neurol.  2005;62(6):905-10.7. Movement Disorder Society.  Management of Parkinson's disease:  an evidence-based review.  Mov Disord.  2002;17(Suppl 4):S1-166.8. Shoulson I, Glaubiger GA, Chase TN.  On-off response.  Clinical and biochemical correlations during oral and intravenous levodopa administration in parkinsonian patients.  Neurology.  1975;25(12):1144-8.9. Quinn N, Marsden CD, Parkes JD.  Complicated response fluctuations in Parkinson's disease:  response to intravenous infusion of levodopa.  Lancet.  1982;2(8295):412-5.10. Quinn N, Parkes JD, Mardsen CD.  Control of on/off phenomenon by continuous intravenous infusion of levodopa.  Neurology.  1984;34(9):1131-6.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-337011. Deep-Brain Stimulation for Parkinson's Disease Study Group.  Deep-brain stimulation of the subthalamic nucleus or the pars interna of the globus pallidus in Parkinson's disease.  N Engl J Med.  2001;345(13):956-63.12. Hariz MI.  Complications of deep brain stimulation surgery.  Mov Disord.  2002;17(Suppl 3):S162-6.13. Nyholm D, Askmark H, Gomes-Trolin C, et al.  Optimizing levodopa pharmacokinetics:  intestinal infusion versus oral sustained release tablets.  Clin Neuropharmacol.  2003;26(3):156-63.14. AbbVie.  Levodopa-Carbidopa Intestinal Gel 20 mg/mL – 5 mg/mL.  Investigator Brochure Edition IB-187.07.  14 July 2011.15. Hauser RA, Friedlander J, Zesiewicz TA, et al.  A home diary  to assess functional status in patients with Parkinson's disease with motor fluctuations and dyskinesia.  Clin Neuropharmacol.  2000;23(2):75-81.16. Columbia-Suicide Severity Rating Scale (C-SSRS) [homepage on the Internet].  Columbia University Medical Center.  Available from:  http//www.cssrs.columbia.edu/.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3371Appendix A. List of Protocol SignatoriesName Title Functional AreaClinical Research Manager Associate ClinicalSenior Director, Global Clinical Director ClinicalMedical Director ClinicalAssociate Director StatisticsLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3372Appendix B. Protocol Amendment:  List of ChangesThe summary of changes is listed in Section 1.1.Specific Protocol Changes:Section 1.0  Title Page\"Sponsor/Emergency Contact:\" previously read:Sponsor/Emergency Contact: MDMedical DirectorQuintiles Medical & Scientific Services10201 Wateridge CircleSan Diego, CA  92121Office:24 hour Urgent Medical Contact: +1 973-659-6677 MDMedical AdvisorQuintiles Medical & Scientific ServicesNeurology, CNS, Therapeutic Delivery UnitSredniy prospect 36/40 Letter 'K'Commerce Center \"Gustav\" 7 floor199004 Saint PetersburgRussiaOffice:24 hour Urgent Medical Contact: +1 973-659-6677Has been changed to read:Sponsor/Emergency Contact: MDMedical DirectorQuintiles Medical & Scientific ServicesSan Diego, CA  92121Office:24 hour Urgent Medical Contact: +1 973-659-6677 or+1 570-819-8565 (alternate number), MDMedical AdvisorQuintiles Medical & Scientific ServicesNeurology, CNS, Therapeutic Delivery UnitSredniy prospect 36/40 Letter 'K'Commerce Center \"Gustav\" 7 floor199004 Saint PetersburgRussiaOffice:24 hour Urgent Medical Contact: +1 973-659-6677 or+1 570-819-8565 (alternate number)Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3373Section 1.2  SynopsisPreviously read:Name of Sponsor:  AbbVie Protocol Number:  S187.3.005Name of Finished Product:  Levodopa-Carbidopa Intestinal Gel (LCIG) 20 mg/mL - 5mg/mLPhase of Development:  3Name of Active Ingredient:  Levodopa-Carbidopa Date of Protocol Synopsis:  11 September 2013Protocol Title:Open-Label Continuation Treatment Study with Levodopa-Carbidopa Intestinal Gel in Subjects with Advanced Parkinson's Disease and Severe Motor-Fluctuations Who Have Exhibited a Persistent and Positive Effect to Treatment in Previous StudiesStudy Center(s) (Planned):Approximately 70Study Duration:The protocol duration is planned until the finished product is available commercially in the respective countries where subjects are participating in the study.  The expected protocol duration will continue through successful NDA and subsequent approval (approximately 4 years).  The protocol duration will be extended 4 years in the UK from the approval date of Amendment 3.0 1.  If it is deemed necessary to continue treatment after 4 years in the UK, either an amendment will be made to the current protocol or a new protocol will be submitted.Objectives:The primary objective is to provide continued access to subjects who would like to continue Levodopa-Carbidopa Intestinal Gel (LCIG), after completion of an open-label study (S187.3.003, S187.3.004, or any new Phase 3 open-label LCIG study initiated by the Sponsor).Methodology:This is a Phase 3B, open-label, multi-center, study.  Subjects will be provided with LCIG, if judged medically indicated and if it is not commercially available.  Data collected will be limited to the continued safety monitoring of LCIG with periodic assessment of the continued appropriateness of the subject's participation in the study.Number of Subjects (Planned):It is anticipated that approximately 275 subjects who had participated and completed one of the open-label LCIG clinical trials will be eligible for this continued treatment with LCIG, until it is commercially available.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3374Diagnosis and Main Criteria for Inclusion:In order to be eligible to participate in this study, subjects must meet the following criteria:1. The subject should have completed participation in Study S187.3.003, S187.3. 004, or any new Phase 3 open-label LCIG study initiated by the Sponsor; and, in the opinion of the Principal Investigator, would benefit from long-term treatment with LCIG.  For Canada, subjects will be allowed to participate in the S187.3.005 study with a minimum of 6 months of exposure to LCIG in the S187.3.004 study.2. The subject must be able to understand the nature of the study and must provide written informed consent prior to the conduct of any study related procedures.Main Criteria for Exclusion:Subjects meeting any of the exclusion criteria listed below at Baseline must be excluded from participation in the study. 1. Medical, laboratory, psychiatric, or surgical issues deemed by the Investigator to be clinically significant, and which could interfere with the subject's participation in the study.Investigational Product, Dose and Mode of Administration:LCIG is a homogenous suspension of levodopa (20 mg/mL) and carbidopa monohydrate (5 mg/mL) in an aqueous intestinal gel (carboxymethylcellulose).  LCIG (levodopa [20 mg/mL] and carbidopa monohydrate [5 mg/mL]) is delivered to the proximal small intestine through a jejunal extension tube inserted via percutaneous endoscopic gastrostomy (PEG-J).  The intestinal gel is dispensed in a medication cassette reservoir of 100 mL, designed to be connected to a portable subject -operated pump.  LCIG infusion is administered over a full 16-hour period.  The gel will be administered as one morning dose, followed by continuous infusion for the remainder of the 16-hour period.  In addition to the morning dose and the continuous infusion, subjects will be allowed to self-administer additional doses of LCIG to address immediate subjective needs, such as the deterioration of motor function.  It is recommended that no more than five extra doses are given per day.  If subjects find it necessary to self-administer an increasing number of extra doses (> five/day) of LCIG, they will be instructed to contact their physician for appropriate follow-up care (adjustment of continuous infusion) as needed.  At night, after disconnecting the pump, the tubing is flushed with potable water.Duration of Treatment:In countries where LCIG is not commercially available, the treatment will be made available to subjects who complete participation in either LCIG open-label Study S187.3.003 or S187.3.004, or any new Phase 3 open-label LCIG study initiated by the Sponsor.  Such product will be made available by the Sponsor in accordance with all local regulations as long as such is warranted by the therapeutic benefit.  The latter will be determined in consultancy with the responsible neurologist, the subject and the Sponsor.  Subjects who continue to receive drug will be evaluated at least semi -annually by the Investigator.  In cooperation with the investigational site, all necessary support will be provided by the Sponsor's local representatives.Reference Therapy, Dose and Mode of Administration:Not applicable.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3375Criteria for Evaluation:Safety and Tolerability Assessments:Safety will be assessed by: Physical examination, including weight Neurological examination Vital signs Resting ECGs C-SSRS Clinical laboratory assessments including biochemistry, hematology,  urinalysis, and special labs to monitor for vitamin deficiencies Concomitant medication usage Adverse event monitoring (including sleep attacks, development of impulsive behavior and of melanoma) Monitoring complications of the infusion deviceTolerability will be assessed by the number of subjects who complete the stud y.Efficacy Assessments (for the subject's continuity in the study): Periodic assessment of the appropriateness for continuation in the study The decision to continue is based on the Principal Investigator's clinical judgmentStatistical Methods:The primary statistical objective of this study will be to evaluate the long-term safety of LCIG.Safety Population:The Safety Population includes all subjects who have taken at least one dose of study medication in this study.  The Safety Population will be used for all analyses unless noted otherwise.This is an open-label study with a single, active treatment group; all subjects in this study will receive LCIG.Safety:The safety population will be used for the analysis of the safety and tolerability data.Safety will be evaluated using adverse events (AEs), complications of the infusion device, and changes in laboratory parameters, electrocardiograms, vital signs, C-SSRS and the Minnesota Impulsive Disorders Interview (MIDI).Efficacy:Not applicable.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3376Has been changed to read:Name of Sponsor:  AbbVie Protocol Number:  S187.3.005Name of Finished Product:  Levodopa-Carbidopa Intestinal Gel (LCIG) 20 mg/mL - 5mg/mLPhase of Development:  3Name of Active Ingredient:  Levodopa-Carbidopa Date of Protocol Synopsis:  17 December 2013Protocol Title:Open-Label Continuation Treatment Study with Levodopa-Carbidopa Intestinal Gel in Subjects with Advanced Parkinson's Disease and Severe Motor-Fluctuations Who Have Exhibited a Persistent and Positive Effect to Treatment in Previous StudiesStudy Center(s) (Planned):Approximately 70Study Duration:The protocol duration is planned until the finished product is available commercially in the respective countries where subjects are participating in the study.  The expected protocol duration will continue through successful NDA and subsequent approval (approximately 4 years).  The protocol duration will be extended 4 years in the UK from the approval date of Amendment 3.01.  If it is deemed necessary to continue treatment after 4 years in the UK, either an amendment will be made to the current protocol or a new protocol will be submitted.Objectives:The primary objective is to provide continued access to subjects who would like to continue Levodopa-Carbidopa Intestinal Gel (LCIG), after completion of an open-label study (S187.3.003 or S187.3.004).The secondary objectives are to assess the long-term safety and tolerability of the LCIG therapeutic system, and to assess the maintenance of efficacy using data collected from US subjects.Methodology:This is a Phase 3B, open-label, multi-center, study.  Subjects will be provided with LCIG, if judged medically indicated and if it is not commercially available.  Data collected will be for evaluation of safety and efficacy, and for periodic assessment of the continued appropriateness of the subject's participation in the study.  The decision to continue is based on the Principal Investigator's clinical judgment.Number of Subjects (Planned):It is anticipated that approximately 275 subjects who had participated and completed one of the open-label LCIG clinical trials will be eligible for this continued treatment with LCIG, until it is commercially available.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3377Diagnosis and Main Criteria for Inclusion:In order to be eligible to participate in this study, subjects must meet the following criteria:1. The subject should have completed participation in Study S187.3.003 or S187.3.004; and, in the opinion of the Principal Investigator, would benefit from long-term treatment with LCIG.  For Canada, subjects will be allowed to participate in the S187.3.005 study with a minimum of 6 months of exposure to LCIG in the S187.3.004 study.2. The subject must be able to understand the nature of the study and must provide written informed consent prior to the conduct of any study related procedures.  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations.Main Criteria for Exclusion:Subjects meeting any of the exclusion criteria listed below at Baseline must be excluded from participation in the study. 1. Medical, laboratory, psychiatric, or surgical issues deemed by the Investigator to be clinically significant, and which could interfere with the subject's participation in the study.Investigational Product, Dose and Mode of Administration:LCIG is a homogenous suspension of levodopa (20 mg/mL) and carbidopa monohydrate (5 mg/mL) in an aqueous intestinal gel (carboxymethylcellulose).  LCIG (levodopa [20 mg/mL] and carbidopa monohydrate [5 mg/mL]) is delivered to the proximal small intestine through a jejunal extension tube inserted via percutaneous endoscopic gastrostomy (PEG-J).  The intestinal gel is dispensed in a medication cassette reservoir of 100 mL, designed to be connected to a portable subject -operated pump.  LCIG infusion is administered over a full 16-hour period.  The gel will be administered as one morning dose, followed by continuous infusion for the remainder of the 16-hour period.  In addition to the morning dose and the continuous infusion, subjects will be allowed to self-administer additional doses of LCIG to address immediate subjective needs, such as the deterioration of motor function.  It is recommended that no more than five extra doses are given per day.  If subjects find it necessary to self-administer an increasing number of extra doses (> five/day) of LCIG, they will be instructed to contact their physician for appropriate follow-up care (adjustment of continuous infusion) as needed.  At night, after disconnecting the pump, the tubing is flushed with potable water.Duration of Treatment:In countries where LCIG is not commercially available, the treatment will be made available to subjects who complete participation in either LCIG open-label Study S187.3.003 or S187.3.004.  Such product will be made available by the Sponsor in accordance with all local regulations as long as such is warranted by the therapeutic benefit.  The latter will be determined in consultancy with the responsible neurologist, the subject and the Sponsor.  Subjects who continue to receive study drug will be evaluated at least semi-annually by the Investigator.  In cooperation with the investigational site, all necessary support will be provided by the Sponsor's local representatives.Reference Therapy, Dose and Mode of Administration:Not applicable.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3378Criteria for Evaluation:Safety and Tolerability Assessments:Safety will be assessed by: Physical examination, including weight Neurological examination Vital signs Resting ECGs C-SSRS Clinical laboratory assessments including biochemistry, hematology,  urinalysis, and special labs to monitor for vitamin deficiencies Concomitant medication usage Adverse event monitoring (including sleep attacks, development of impulsive behavior and of melanoma) Monitoring complications of the infusion deviceTolerability will be assessed by the number of subjects who complete the study.Efficacy Assessments at US Sites Only: Parkinson's Disease Diary© assessment of motor state completed for the 3 consecutive days prior to each clinic visit The Unified Parkinson's Disease Rating Scale (UPDRS) Parkinson's Disease Questionnaire-39 (PDQ-39)Statistical Methods:The primary statistical objective of this study will be to evaluate the long-term safety of LCIG.Safety Population:The Safety Population includes all subjects who have taken at least one dose of study medication in this study.Efficacy Population:The Efficacy Population includes all subjects at US sites who have taken at least one dose of study medication in this study and have at least one efficacy assessment in this study.  Safety:The safety population will be used for the analysis of the safety and tolerability data.Safety will be evaluated using adverse events (AEs), complications of the infusion device, and changes in laboratory parameters, electrocardiograms, vital signs, C-SSRS and the Minnesota Impulsive Disorders Interview (MIDI).Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3379Statistical Methods (Continued):Efficacy:The Efficacy Population will be used for the analysis of the efficacy data.The mean change from baseline will be summarized for the following endpoints: Off time, On time with troublesome dyskinesia, and On time without troublesome dyskinesia as measured by the Parkinson's Disease Diary UPDRS total score, Parts I, II, II and IV scores, and dyskinesia item score PDQ-39 summary index and domain scoresFor the analysis of change from baseline in efficacy measures, each subject's baseline will be their baseline measure in the first LCIG study in which they participated (e.g., Study S187.3.001, Study S187.3.002 or Study S187.3.004).Section 3.0  List of Abbreviations and Definition of TermsAdd:  three new abbreviationsCDA  ClinPhone Drug AccountabilityPDQ-39  Parkinson's Disease QuestionnaireUPDRS  Unified Parkinson's Disease Rating ScaleSection 4.3  Subject Information and ConsentSecond paragraph previously read:The IEC/IRB approved informed consent form will be signed and personally dated by the subject (and if appropriate, their caregiver) and the person who conducted the informed consent discussion.  Each subject is to receive a copy of the signed and dated written informed consent form and any other written subject information.Has been changed to read:The IEC/IRB approved informed consent form will be signed and personally dated by the subject (and if appropriate, their caregiver) and the person who conducted the informedconsent discussion.  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations.  Each subject is to receive a copy of the signed and dated written informed consent form and any other written subject information.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3380Section 5.0  IntroductionEleventh paragraph previously read:This open-label, multi-center, Phase 3B study will provide continued treatment with LCIG to subjects who have already participated in an open-label treatment study with the same treatment (S187.3.003 or S187.3.004, or any new Phase 3 open-label LCIG study initiated by the Sponsor).  In countries where LCIG is not yet available commercially, the treatment will be made available by the Sponsor in accordance with all local regulations as long as such is warranted by the therapeutic benefit.  The latter will be determined in consultancy with the responsible neurologist, the subject and the Sponsor.  Subjects who continue to receive drug will be evaluated at least semi-annually by the Investigator.  In cooperation with the investigational site, all necessary support will be provided by the Sponsor's local representatives.  Additionally, the study will allow for observation of the long-term safety and tolerability of LCIG administered for several years in a more naturalistic treatment environment.Has been changed to read:This open-label, multi-center, Phase 3B study will provide continued treatment with LCIG to subjects who have already participated in an open-label treatment study with the same treatment (S187.3.003 or S187.3.004).  In countries where LCIG is not yet available commercially, the treatment will be made available by the Sponsor in accordance with all local regulations as long as such is warranted by the therapeutic benefit.  The latter will be determined in consultancy with the responsible neurologist, the subject and the Sponsor.  Subjects who continue to receive study drug will be evaluated at least semi-annually by the Investigator.  In cooperation with the investigational site, all necessary support will be provided by the Sponsor's local representatives.  Additionally, the study will allow for observation of the long-term safety, tolerability, and maintenance of efficacy of LCIG administered for several years in a more naturalistic treatment environment.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3381Section 6.1  Primary ObjectivePreviously read:The primary objective of this study is to provide, under well-controlled conditions, continued access to LCIG treatment to subjects who have already participated in an open-label efficacy and safety trial with the same treatment (S187.3.003, S187.3.004, or any new Phase 3 open-label LCIG study initiated by the Sponsor), and in whom the need for such continuation is indicated, as confirmed by periodic evaluation, until the product is commercially available.Has been changed to read:The primary objective of this study is to provide, under well-controlled conditions, continued access to LCIG treatment to subjects who have already participated in an open-label efficacy and safety trial with the same treatment (Study S187.3.003 or S187.3.004), and in whom the need for such continuation is indicated, as confirmed by periodic evaluation, until the product is commercially available.Section 6.2  Safety ObjectivesSection title and text previously read:6.2 Safety ObjectivesTo assess the long-term safety and tolerability of the LCIG therapeutic system by the following:● Physical examination, including weight● Neurological examination● Vital signs● Resting ECGs● Columbia Suicide-Severity Rating Scale (C-SSRS)● Clinical laboratory assessments including biochemistry, hematology, urinalysis, and special labs to monitor for vitamin deficiencies● Concomitant medication usageLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3382● Adverse event monitoring, including for the development of sleep attacks,  melanoma, or excessive impulsive behavior● Monitoring complications of the infusion device● Tolerability assessed by number of subjects who complete the studyHas been changed to read:6.2 Secondary ObjectivesTo assess the long-term safety and tolerability of the LCIG therapeutic system, and to assess the maintenance of efficacy using data collected from US subjects.Safety and tolerability will be assessed by the following:● Physical examination, including weight● Neurological examination● Vital signs● Resting ECGs● Columbia Suicide-Severity Rating Scale (C-SSRS)● Clinical laboratory assessments including biochemistry, hematology, urinalysis, and special labs to monitor for vitamin deficiencies● Concomitant medication usage● Adverse event monitoring, including for the development of sleep attacks,  melanoma, or excessive impulsive behavior● Monitoring complications of the infusion device● Tolerability assessed by number of subjects who complete the studyMaintenance of efficacy will be assessed by evaluating the mean change from baseline in the following:● Off time, On time with troublesome dyskinesia and On time without troublesome dyskinesia as measured by the Parkinson's Disease DiaryLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3383● UPDRS total score, Parts I, II, III and IV scores, and dyskinesia item score● PDQ-39 summary index and domain scoresFor the analysis of change from baseline in efficacy measures, each subject's baseline will be their baseline measure in the first LCIG study in which they participated (e.g., Study S187.3.001, S187.3.002 or S187.3.004).Section 7.1  Overall Study Design and Plan DescriptionFirst and second paragraphs previously read:This is a Phase 3B, open-label, multi-center study of the long-term safety and tolerability of LCIG in the continuation of treatment of approximately 275 advanced Parkinson's disease subjects with a good therapeutic response on LCIG with regard to the treatment of persistent severe motor fluctuations.  The study will be conducted at approximately 70 centers.Only subjects who have completed Study S187.3.003, S187.3.004, or any new Phase 3 open-label LCIG study initiated by the Sponsor, will qualify for enrollment in this study.  Following informed consent, subjects will have their inclusion/exclusion criteria assessed prior to beginning treatment in this study.  Subjects are allowed to have a caregiver, if appropriate, assist them with study requirements, i.e., care of the pump and tubing, etc. and the caregiver will have been trained accordingly.Has been changed to read:This is a Phase 3B, open-label, multi-center study of the long-term safety and tolerability of LCIG in the continuation of treatment of approximately 275 advanced Parkinson's disease subjects with a good therapeutic response on LCIG with regard to the treatment of persistent severe motor fluctuations.  The study will be conducted at approximately 70 centers.  In addition, maintenance of efficacy will be evaluated at approximatel y 28 US sites.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3384Only subjects who have completed Study S187.3.003 or S187.3.004 will qualify for enrollment in this study.  Following informed consent, subjects will have their inclusion/exclusion criteria assessed prior to beginning treatment in this study.  Subjects are allowed to have a caregiver, if appropriate, assist them with study requirements, i.e., care of the pump and tubing, etc. and the caregiver will have been trained accordingly.Section 7.1  Overall Study Design and Plan DescriptionAdd:  new ninth paragraph and bulletsThe following efficacy assessments will be completed at US sites: ● Parkinson's Disease Diary© assessment of motor state completed for the 3 consecutive days prior to each clinic visit (excluding the drug dispensation visits),● U nified Parkinson's Disease Rating Scale (UPDRS), and ● Parkinson's Disease Questionnaire-39 (PDQ-39).Section 7.2  Discussion of Study Design, Including the Choice of Control GroupsPreviously read:This study is an open-label continuation treatment study and all subjects will receive open-label LCIG therapy.  In order to be enrolled in this study subjects will need to complete Study S187.3.003, S187.3.004, or any new Phase 3 open-label LCIG study initiated by the Sponsor.Has been changed to read:This study is an open-label continuation treatment study and all subjects will receive open-label LCIG therapy.  In order to be enrolled in this study subjects will need to complete Study S187.3.003 or S187.3.004.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3385Section 8.1  Inclusion CriteriaPreviously read:In order to be eligible to participate in this study, subjects must meet the following criteria:1. The subject should have completed participation in Study S187.3.003, S187.3.004, or any new Phase 3 open-label LCIG study initiated by the Sponsor; and, in theopinion of the Principal Investigator, would benefit from long-term treatment with LCIG.  For Canada, subjects will be allowed to participate in the S187.3.005 study with a minimum of 6 months of exposure to LCIG in the S187.3.004 study.2. The subject must be able to understand the nature of the study and must provide written informed consent prior to the conduct of any study related procedures.Has been changed to read:In order to be eligible to participate in this study, subjects must meet the following criteria:1. The subject should have completed participation in Study S187.3.003 or S187.3.004; and, in the opinion of the Principal Investigator, would benefit from long-term treatment with LCIG.  For Canada, subjects will be allowed to participate in the S187.3.005 study with a minimum of 6 months of exposure to LCIG in the S187.3.004 study.2. The subject must be able to understand the nature of the study and must provide written informed consent prior to the conduct of any study related procedures.  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3386Section 10.3  Ordering, Storage and Dispensing of Medication and DeviceSecond and third paragraphs previously read:All clinical devices (e.g., pumps and tubing) are to be stored in a secure, limited -access area in accordance with labeled storage conditions.  The Investigator will maintain accurate records of the receipt and disposition of all clinical device supplies received during the study.  These records shall include the number of clinical devices and the dates on which devices were received from the Sponsor (or an authorized representative), dispensed to the subject, returned by the subject and returned to the Sponsor (or an authorized representative).  If errors or damages in the clinical device shipments occur, the Investigator must contact the Sponsor (or an authorized representative) immediately.Subjects will receive study medication at the Baseline visits, and regular 6 month clinical visits.  In addition, subjects do need to come into the clinic for clinical supply visits at the pharmacy every 6 weeks (± 7 days), so that there is no risk of medication expiring.  When scheduling the 6 weekly drug dispensing visits, the site should always refer back to the baseline visit.  Every attempt should be made to bring the subject back on the original targeted dates (±7 days).Has been changed to read:All clinical devices (e.g., pumps and tubing) are to be stored in a secure, limited -access area.  The Investigator will maintain accurate records of the receipt and disposition of all clinical device supplies received during the study.  These records shall include the number of clinical devices and the dates on which devices were received from the Sponsor (or an authorized representative), dispensed to the subject, returned by the subject and returned to the Sponsor (or an authorized representative).  If errors or damages in the clinical device shipments occur, the Investigator must contact the Sponsor (or an authorized representative) immediately.Subjects will receive study medication at the Baseline visits, and regular 6 month clinical visits.  In addition, subjects do need to come into the clinic or pharmacy for clinical supply visits every 6 weeks (± 7 days), so that there is no risk of medication expiring.  Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3387Other assessments may be completed during these visits if required.  When scheduling th e 6 weekly drug dispensing visits, the site should always refer back to the baseline visit.  Every attempt should be made to bring the subject back on the original targeted dates (±7 days).Section 10.9  Treatment CompliancePreviously read:The Investigator (or designee) must document the amount of study drug dispensed to the subject and returned from the subject on the provided Drug Accountability Form and eCRF.  In case of discrepancies in the actual amount of study drug returned versus what should have been returned, the subject will provide the Investigator (or designee) with an explanation, and the explanation must be recorded on the Drug Accountability form.Drug AccountabilityThe Investigator is accountable for all clinical drug supplies shipped to his/her study site for the duration of the study.  Activities relating to drug accountability may be performed by a pharmacist as designated by the Investigator.  A final accounting of the clinical drug supplies will be required at the completion/termination of the study.  The Investigator is required to provide written explanation for any discrepancies.  All unused clinical drug supplies (except required retention samples) and packaging materials will be inventoried and returned to the Sponsor (or an authorized representative) by a designated monitor.  The Investigator will not be permitted to return or destroy unused clinical drug supplies or packaging materials unless authorized by the Sponsor (or authorized representative).Device AccountabilityThe Investigator is accountable for all investigative devices (e.g., pumps, tubing) that were shipped to his/her site for use in the study.  All unused clinical devices and packaging materials will be inventoried and returned to the Sponsor (or an authorized representative) by designated personnel.  The Investigator will not be permitted to return Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3388or destroy unused clinical devices or packaging materials unless authorized by the Sponsor (or authorized representative).Has been changed to read:The Investigator (or designee) must document the amount of study drug dispensed to the subject and returned from the subject in the ClinPhone Drug Accountability (CDA) System and on the eCRF.  In case of discrepancies in the actual amount of study drug returned versus what should have been returned, the subject will provide the Investigator (or designee) with an explanation, and the explanation must be recorded in the CDA system and in the source notes.Drug AccountabilityThe Investigator (or designee) is accountable for all clinical drug supplies shipped to his/her study site for the duration of the study.  Previously completed paper drug accountability logs will not be completed anymore, but need to be kept on-site in the investigator site file for further reference.  An overall accountability of the study drug will be performed and verified by the site and designated monitor throughout the study and at the site close-out visit.  After verification of drug accountability using the CDA system, all clinical drug supplies must be inventoried, accounted for and returned to the drug destruction depot.  A final accounting of the clinical drug supplies will be required at the completion/termination of the study.  The Investigator (or designee) is required to provide written explanation for any discrepancies.  All used and unused clinical drug supplies will be inventoried and returned to the Sponsor (or an authorized representative) by the site or by a designated monitor.Device AccountabilityThe Investigator (or designee) is accountable for all investigative devices (e.g., pumps, tubing) that were shipped to his/her site for use in the study (ancillary supplies).  Previously completed paper accountability logs for ancillary supplies will not be completed anymore, but need to be kept on-site in the investigator site file for further Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3389reference.  An overall accountability of the ancillary supplies will be performed and verified by the site and monitor throughout the study and at the site close-out visit.  After verification of device accountability using the CDA system, used or expired unused devices, with the exclusion of pumps, will be discarded per the site's institutional policy, unless it has been requested to be returned for investigation.  If a device (i.e., tubing, cassette, pump) is requested to be returned for further investigation, instructions will be provided.  All pumps will be returned using instructions provided.Section 11.0  Study Assessments (Criteria for Evaluation) and Flow ChartAdd:  second paragraphIn the event a study subject transfers to LCIG commercial product, all assessments under termination assessments in the Flow Chart of Assessments must be completed prior to transferring to commercial product, with the exception of the removal of the PEG tube which will remain in place.Section 11.2  Efficacy MeasurementsPreviously read:Not applicable.Has been changed to read:Efficacy will be assessed using the Parkinson's Disease Diary©, UPDRS, and the PDQ-39.Appropriate study site personnel must be trained on the use of all scales used in this study.Section 11.2.1  Parkinson's Disease Diary (Symptom Diary)Add:  section title and text11.2.1 Parkinson's Disease Diary (Symptom Diary)The core of the Parkinson's Disease Diary (PD Diary) is the tool that the sub ject will use to record Parkinsonian symptoms.  The subject and/or caregiver will be prompted to answer the PD Diary whether the subject has been \"ON,\" \"OFF,\" or \"ASLEEP\" and what has been the severity of the dyskinesias (troublesome or not troublesome).  On PD Diary Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3390recording days, subjects will be instructed to make an entry upon waking and every 30 minutes during their normal waking time.Study site staff should make a call to the subjects in advance of their clinic visit to review with them the need to complete the PD Diary for the visit.The PD Diary is to be recorded at the times indicated in Table 2.Subject Training RequirementsDuring the initial LCIG study the subject and caregiver, if applicable, were required to have diary training which included training of how to understand PD symptomatology and how to complete the PD Diary.  A refresher training will be provided to the subjects and their caregivers.Site personnel should emphasize the importance of completing the PD Diary at half-hour time points in real time during waking hours to ensure true evaluation of the subject's condition.Section 11.2.2  UPDRSAdd:  new section title and text11.2.2 UPDRSThe United Parkinson's Disease Rating Scale (UPDRS) is an Investigator-used rating tool to follow the longitudinal course of Parkinson's disease.  To be qualified by the Sponsor, all raters must have participated in the Rater Training and have a current valid Rater Certificate.  The UPDRS is made up of the following sections:● Part I – Mentation, Behavior, and Mood● Part II – Activities of Daily Living● Part III – Motor Examination● Part IV – Complications of Therapy (including dyskinesias)Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3391● Part V – Modified Hoehn and Yahr Staging● Part VI – Schwab and England Activities of Daily Living ScaleSome sections require multiple grades assigned to each extremity.  UPDRS total score ranges from 0 to 176, with 176 representing the worst (total) disability, and 0 no disability.  Additionally, Questions 32, 33, and 34 on UPDRS will be totaled to evaluate dyskinesias.  The complete UPDRS (all sections) should be completed at the times indicated in Table 2.The complete UPDRS will be done within 1 to 4 hours after the first morning dose of trial medication during LCIG treatment.  UPDRS Rater TrainingThe UPDRS assessments will be administered only by individuals qualified by the Sponsor and rater training vendor.  Prior to administration of respective scale(s), designated raters (Investigator or an experienced and medically qualified study site designee (e.g., RN, NP, PA, DO, MD, or PhD) assigned by the Investigator) must be certified in the use of the UPDRS.  The objective of this certification/training is to ensure uniformity across sites in the administration and scoring of these assessments. AbbVie, in conjunction with the rater training vendor, will determine the minimum rater qualifications for the rating scales.  All raters must meet these qualifications prior to participation in the training process.  The qualifications of the raters will be verified through the training vendor.  Qualified raters will be certified or re-certified based on prior LCIG study training.  Individual exceptions to these requirements must be ap proved by the Sponsor via the training vendor.Only those persons who have been trained and certified as raters for this study may rate the subjects.  Raters who become involved in the study after the initial training will not be Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3392permitted to perform study ratings until they have satisfactorily completed an individualized training program designed by the rater training vendor, approved by AbbVie, and supervised by the Investigator or his/her designee.  Raters may be reassessed periodically throughout the study.Section 11.2.3  PDQ-39Add:  new section title and text11.2.3 PDQ-39The Parkinson's Disease Questionnaire (PDQ-39) is a disease-specific instrument designed to measure aspects of health that are relevant to subjects with PD, and which may not be included in general health status questionnaires.  The PDQ-39 is a self-administered questionnaire that comprises 39 items addressing the following eight domains of health that subjects consider to be adversely affected by the disease:● Mobility (e.g., fear of falling when walking)● Activities of daily living (e.g., difficulty cutting food)● Emotional well-being (e.g., feelings of isolation)● Stigma (e.g., social embarrassment)● Social support● Cognition● Communication● Bodily discomfortThe PDQ-39 summary index ranges from 0 to 100, where lower scores indicate a better perceived health status.  Higher scores are consistently associated with the more severe symptoms of the disease such as tremor and stiffness.  In addition to the summary index, the results can be presented as eight discrete domain scores.  The PDQ-39 will be completed at the times indicated in Table 2.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3393Section 11.3  Other AssessmentsPreviously read:Informed ConsentVoluntary written informed consent must be obtained from each subject (and if appropriate, their caregiver) prior to performing any study-related procedures (see Section 4.3).Concomitant MedicationConcomitant medication will be recorded at each study visit.  All medication taken by the subject during the study (from signing the Informed Consent form through post -study follow-up) is to be recorded on the Concomitant Medication eCRF form, except for study drug.Determination of Continued BenefitA standard neurological exam should be performed every 6 months to evaluate the subject's condition.  The decision to continue on LCIG treatment is based on the Principal Investigator's clinical judgment.Has been changed to read:Informed ConsentVoluntary written informed consent must be obtained from each subject (and if appropriate, their caregiver) prior to performing any study-related procedures (see Section 4.3).  If the subject does not have the capacity to provide informed consent, full informed consent must be obtained from the subject's legally authorized representative.  Consenting will be performed according to local regulations.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3394Concomitant MedicationConcomitant medication will be recorded at each study visit.  All medication taken by the subject during the study (from signing the Informed Consent form through post -study follow-up) is to be recorded on the Concomitant Medication eCRF form, except for stud y drug.Determination of Continued BenefitA standard neurological exam should be performed every 6 months to evaluate the subject's condition.  The decision to continue on LCIG treatment is based on the Principal Investigator's clinical judgment.Daily Dosing Diary (US sites only)Subjects will complete a Daily Dosing Diary on the days indicated in Table 2.  The diary will include the date and actual clock time of all levodopa-carbidopa intestinal gel infusions (including pump start time, pump stop time and the time of any extra dose administration) and all oral levodopa/carbidopa doses.Study site staff should make a call to the subjects in advance of their clinic visi t to review with them the need to complete the Daily Dosing Diary for the visit.The subject or a caregiver should complete a Daily Dosing Diary for study drug administration on the days indicated in Table 2.Section 11.4  Appropriateness of MeasurementsPreviously read:Not applicable.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3395Has been changed to read:The PD Diary, UPDRS, and PDQ-39 are currently accepted and validated methods of evaluating subjects with PD. All safety assessments are standard measures used in pharmaceutical research.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3396Table 2.  Flow Chart of Study AssessmentsPreviously read:Visit Baseline6 Monthly Visit Termination Follow-up*DayFinal Assessment in Previous Study +/– 14 Days --Termination Visit + 7 DaysInformed consent XInclusion/exclusion XPhysical exam Xa X XNeurological Exam Xa X XWeight Xa X XVital signs Xa X X X12-lead ECG Xa Xb XClinical labs Xa Xb XFolic Acid, Vitamins B6, B12, Methylmalonic Acid (MMA), and Homocysteine LevelsXa X Xβ-HCGc Xa X XAdverse events Xa X X XConcomitant medication Xa X X XSleep attacks Xa X XMelanoma check Xa Xd XDetermination of continued benefit**X XMIDI Xa X XC-SSRSf Xa X X XComplications with infusion deviceXa X XInspection of stoma Xa X X XAssessment of the need to replace PEG-J***X XdDispensing of study drug X Every 6 weekseRemoval of PEG**** XLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3397Table 2. Flow Chart of Study Assessments (Continued)* This visit needs to be performed only if PEG-J is removed, or if the subject does not continue to receive drug after termination.** The decision to continue subjects on LCIG treatment will be dependent upon Principal Investigator's clinical judgment.*** On a yearly basis, the LCIG system check needs to be evaluated by the study gastroenterologist; frequency of replacement should be in accordance with local practice. ****For subjects deemed inappropriate for continued treatment by the Investigator, or for subjects who elect not to continue LCIG treatment, the PEG-J will be removed, and a follow-up clinic visit will occur 1 week later.f. The final assessment in the previous open-label LCIG study will serve as the baseline assessment for this item.g. Will be done as clinically indicated.h. For women of childbearing potential.i. Assessment performed once yearly.j. Clinical supply visits should take place every 6 weeks ± 7 days.  These visits will take place at the hospital pharmacy and are for the sole purpose of dispensing clinical study drug and ancillary supplies.  When scheduling the 6 weekly drug dispensing visits, the site should always refer back to the baseline visit.  Every attempt should be made to bring the subject back on the original targeted dates (±7 days).f. The \"Already Enrolled Subjects\" C-SSRS is to be the first assessment scale administered to the subject.  At each subsequent assessment, the \"Since Last Visit\" C-SSRS scale should be administered.  If the subject has previously completed the \"Already Enrolled Subjects\" scale in the S187.3.003 study, the subject should complete the \"Since Last Visit\" scale at all scheduled time points outlined in Table 2 in this study.  For subjects with a C-SSRS completed at their S187.3.003 final visit, that S187.3.003 final visit C-SSRS assessment will be considered baseline for the S187.3.005 study.  For all other subjects, the first C-SSRS assessment completed in this study will serve as baseline.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3398Has been changed to read:Visit Baseline6 Monthly VisitTermination/ Transfer to Commercial Follow-up*DayFinal Assessment in Previous Study +/– 14 Days --Termination Visit + 7 DaysInformed consent XInclusion/exclusion XPhysical exam Xa X XNeurological Exam Xa X XWeight Xa X XVital signs Xa X X X12-lead ECG Xa Xb XClinical labs Xa Xb XFolic Acid, Vitamins B6, B12, Methylmalonic Acid (MMA), and Homocysteine LevelsXa X Xβ-HCGc Xa X XAdverse events** Xa-------------------------------------------------------------------XConcomitant medication Xa X X XSleep attacks Xa X XMelanoma check Xa Xd XDetermination of continued benefit***X XMIDI Xa X XC-SSRSf Xa X X XComplications with infusion deviceXa X XInspection of stoma Xa X X XAssessment of the need to replace PEG-J****X XdDispensing of study drug X-----Every 6 weekse-----Daily Dosing Diaryg X XLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-3399Table 2. Flow Chart of Study Assessments (Continued)Visit Baseline6 Monthly VisitTermination/ Transfer to Commercial Follow-up*Parkinson's Disease Diaryg X XUPDRSh X XPDQ-39h X XRemoval of PEG***** X* This visit needs to be performed only if PEG-J is removed, or if the subject does not continue to receive drug after termination.** Collection of adverse events is an ongoing and continuous process, not only occurring during site visits.*** The decision to continue subjects on LCIG treatment will be dependent upon Principal Investigator's clinical judgment.**** On a yearly basis, the LCIG system check needs to be evaluated by the study gastroenterologist; frequency of replacement should be in accordance with local practice. ***** For subjects deemed inappropriate for continued treatment by the Investigator, or for subjects who elect not to continue LCIG treatment, the PEG-J will be removed, and a follow-up clinic visit will occur 1 week later.k. The final assessment in the previous open-label LCIG study will serve as the baseline assessment for this item.l. Will be done as clinically indicated.m. For women of childbearing potential.n. Assessment performed once yearly.o. Clinical supply visits should take place every 6 weeks ± 7 days.  These visits may take place at the hospital pharmacy and are for the purpose of dispensing clinical study drug and ancillary supplies.  Other assessments may be completed during these visits if required.  When scheduling the 6 weekly drug dispensing visits, the site should always refer back to the baseline visit.  Every attempt should be made to pick up drug on the original targeted dates (±7 days).f. The \"Already Enrolled Subjects\" C-SSRS is to be the first assessment scale administered to the subject.  At each subsequent assessment, the \"Since Last Visit\" C-SSRS scale should be administered.  If the subject has previously completed the \"Already Enrolled Subjects\" scale in the S187.3.003 study, the subject should complete the \"Since Last Visit\" scale at all scheduled time points outlined in Table 2 in this study.  For subjects with a C-SSRS completed at their S187.3.003 final visit, that S187.3.003 final visit C-SSRS assessment will be considered baseline for the S187.3.005 study.  For all other subjects, the first C-SSRS assessment completed in this study will serve as baseline.g. The Daily Dosing Diary and the Parkinson's Disease Diary will be completed by subjects or their caregivers for the 3 consecutive days prior to each clinic visit at US sites only.h. The UPDRS and the PDQ-39 will be completed at US sites only.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-33100Section 12.1.4  Adverse Events of Special InterestThird paragraph previously read:For serious gastrointestinal adverse events of special interest, severe infections in connection with the tubing system and cardiovascular fatalities, specific questionnaire s will be used for standardized collection of follow-up information.Has been changed to read:For AESIs, serious and nonserious, meeting pre-defined criteria, specific questionnaires will be used to standardize the collection of follow-up information.Section 13.2  Analysis PopulationsFirst paragraph and numbered list previously read:Definitions of analysis populations:1. Safety Population:The Safety Population includes all subjects who have taken at least one dose of study medication in this study.  The Safety Population will be used for all analyses unless noted otherwise.Has been changed to read:Definitions of analysis populations:1. Safety Population:The Safety Population includes all subjects who have taken at least one dose of study medication in this study.  The Safety Population will be used for all analyses unless noted otherwise.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-331012. Efficacy Population:The Efficacy Population includes all subjects who have taken at least one dose of study medication in this study and have at least one efficacy assessment in this study.Section 13.3  Statistical MethodsPreviously read:Safety AnalysisThe Safety Population will be used for the analysis of the safety and tolerability data.Adverse events will be coded using the Medical Dictionary for Regulatory Activities (MedDRA).  A treatment-emergent adverse event (TEAE) is defined as any adverse event that begins or worsens in severity on or after the first dose of study drug in the current study and within 30 days of the last dose of study drug in the current study.  The following summaries of TEAE's will be prepared:● Incidence of treatment-emergent adverse events● Incidence of treatment-emergent serious adverse events● Incidence of treatment-emergent adverse events resulting in study termination● Incidence of treatment-emergent adverse events of special interestThe following additional analyses of safety will also be prepared:● Summary of vital sign and weight values and change from Baseline over time● Incidence of potentially clinically significant vital sign and weight values● Summary of clinical lab values and change from Baseline to Endpoint● Summary of special lab values and change from Baseline over time● Summary of ECG clinical interpretations over time● Shifts in ECG clinical interpretations from Baseline to Endpoint● Summary of neurological examination clinical interpretations over timeLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-33102● Shifts in neurological examination clinical interpretations over time● Summary of MIDI at Baseline and during treatment● Summary of C-SSRS● Incidence of device complicationsAdditional AnalysisSubject disposition will be summarized including the primary reason for premature discontinuations and a listing of all subjects not included in the safety population.Descriptive statistics will be provided for demographics and baseline characteristics.Concomitant medication use will be summarized over time.Baseline and EndpointThe baseline value for a variable is defined as the last non-missing value collected in the current study or the previous open-label LCIG study before the first dose of study drug in the current study.The endpoint value for a variable is defined as the last non-missing value assigned to the treatment for the subject.Has been changed to read:Safety AnalysisThe Safety Population will be used for the analysis of the safety and tolerability data.Adverse events will be coded using the Medical Dictionary for Regulatory Activities (MedDRA).  A treatment-emergent adverse event (TEAE) is defined as any adverse event that begins or worsens in severity on or after the first dose of study drug in the current study and within 30 days of the end of LCIG treatment in the current study.  For subjects transferring to commercial product, the end of treatment in the current study will be the Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-33103last dose of study drug.  For subjects who are discontinuing LCIG treatment, the end of treatment in the current study will be the removal of the PEG-J tube.  The following summaries of TEAE's will be prepared:● Incidence of treatment-emergent adverse events● Incidence of treatment-emergent serious adverse events● Incidence of treatment-emergent adverse events resulting in study termination● Incidence of treatment-emergent adverse events of special interestThe following additional analyses of safety will also be prepared:● Summary of vital sign and weight values and mean change from Baseline over time● Incidence of potentially clinically significant vital sign and weight values● Summary of clinical lab values and mean change from Baseline to Endpoint● Summary of special lab values and mean change from Baseline over time● Incidence of potentially clinically significant clinical lab values● Summary of MIDI at Baseline and during treatment● Summary of C-SSRS● Incidence of device complicationsEfficacy AnalysisThe Efficacy Population will be used for analyses of efficacy.  The mean change from baseline to endpoint will be summarized for the following efficacy endpoints.● \"Off\" time as measured by the Parkinson's Disease Diary● \"On\" time without troublesome dyskinesia (sum of \"On\" time without dyskinesia and \"On\" time with non-troublesome dyskinesia) as measured by the Parkinson's Disease Diary● UPDRS total score, Parts I, II, III and IV scores, and dyskinesia item score● PDQ-39 summary index and domain scoresLevodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-33104For the analysis of change from baseline in efficacy measures, each subject's baseline will be their baseline measure in the first LCIG study in which they participated (e.g., Study S187.3.001, S187.3.002 or S187.3.004).Additional AnalysisSubject disposition will be summarized including the primary reason for premature discontinuations and a listing of all subjects not included in the safety population.Descriptive statistics will be provided for demographics and baseline characteristics.Concomitant medication use will be summarized over time.Baseline and EndpointUnless noted otherwise, the baseline value for a variable is defined as the last non -missing value collected in the current study or the previous open-label LCIG study before the first dose of study drug in the current study.The endpoint value for a variable is defined as the last non-missing value assigned to the treatment period in the current study for the subject.  For subjects transferring to commercial product, the end of treatment in the current study will be the last dose of study drug.  For subjects who are discontinuing LCIG treatment, the end of treatment in the current study will be the removal of the PEG-J tube.Section 13.5  Rationale for Alpha Test TestedSection title and text previously read:13.5 Rationale for Alpha Test TestedNot applicable.Levodopa-CarbidopaS187.3.005 Protocol Amendment 4EudraCT 2008-001329-33105Has been changed to read:13.5 Sample SizeThis is an open-label extension study.  All subjects in a country where LCIG is not commercially available will be eligible to enroll if they meet the study's inclusion criteria and exclusion criteria.Section 13.6  Power NeededDelete:  section title and text13.6 Power NeededNot applicable.Section 13.7  Rationale for Power NeededDelete:  section title and text13.7 Rationale for Power NeededNot applicable.Section 13.8  Power Calculation, Assumptions and Basis for AssumptionsDelete:  section title and text13.8 Power Calculation, Assumptions and Basis for AssumptionsNot applicable.Appendix A.  List of Protocol SignatoriesPreviously read:Name Title Functional AreaAssociate Medical Director ClinicalClinical Research Manager Associate ClinicalSenior Director, Global Clinical Director ClinicalAssociate Director Statistics"
    }
]